<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=yes">
    <title>Afrika Stenen - Sverigeföraren 2014</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag() { dataLayer.push(arguments); }
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">
    <a href="../"><img src="../images/logo.png" alt="Logo" class="logo" /></a>
    <h1>Afrika Stenen</h1>

<h2>Allm&#228;nt</h2>
<p>Ganska fin men ensam sten lite f&#246;r l&#229;ngt fr&#229;n Ume&#229;. Utvecklad av framf&#246;rallt Henrik Johansson och Dag Knutsson.</p>
<h2>V&#228;gbeskrivning</h2>
<p>Ta v&#228;g 363 mot Tavelsj&#246;/Vindeln. Fyra kilometer efter ni passerat Tavelsj&#246; dyker det upp en avfart mot R&#246;d&#229;sel till v&#228;nster, forts&#228;tt l&#228;ngs 363 i ytterligare 1 km. Parkera p&#229; en P-ficka nedanf&#246;r ett kalhygge p&#229; h&#246;ger sida. Stenen som man skymtar fr&#229;n toppen ligger 200 meter upp p&#229; hygget.</p>
<h2>Problem</h2>
<ul class="led">
<li class="nr">1
<li class="namn">Slap The Monkey
<li class="grad">5B
<li class="text">Starta i stort gemensamt grepp med This Side, skicka till v&#228;nsterrampen och sen upp.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn"><a href="../mediawiki/routes/Afrika Stenen-This Side Of Paradise.txt">This Side Of Paradise</a>
<li class="grad">7A
<li class="text">Starta sittande under taket. Praktiskt taget i vad som helst men det finns bara ett nogorlunda grepp (i sprickan) och det &#228;r d&#228;r den startar. Sen l&#229;ngt skick till jug och s&#229; upp via slopes. N&#229;n monkey-slap till v&#228;nster &#228;r ej till&#229;tet. Bitig.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">&quot;Surdansken&quot;
<li class="grad">6C
<li class="text">Starta st&#229;ende mitt p&#229; &quot;afrika-sidan&quot; av stenen. G&#229;r mer h&#246;ger &#228;n v&#228;nster, rampen uppe till v&#228;nster &#228;r allts&#229; off route. Ser inte s&#229; sv&#229;rt ut men oj vad svordomar detta problem frambringat.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn"><a href="../mediawiki/routes/Afrika Stenen-Borderline.txt">Borderline</a>
<li class="grad">6A+
<li class="text">Starta halvhukad under taket och f&#246;lj ar&#234;tet upp. Stora grepp &amp; sk&#246;na heelhooks, underbart problem. Startgrepp ska m&#228;rkas ut men anv&#228;nd f&#246;rnuft till dess =)
</ul>
<ul class="led">
<li class="nr">5
<li class="namn"><a href="../mediawiki/routes/Afrika Stenen-Phantasmagoria.txt">Phantasmagoria</a>
<li class="grad">7A+
<li class="text">Starta i liten list p&#229; v&#228;ggen under taket. Sen upp via minimalt undercling i taket f&#246;r V hand och en sloperamp f&#246;r H hand. Ar&#234;tet till v&#228;nster &#228;r uteslutet, om du nu mot f&#246;rmodan kl&#228;ttrar s&#229; l&#229;ngt &#229;t v&#228;nster. Grisfint avslutningsmove.
</ul>
<ul class="led">
<li class="nr">5
<li class="namn"><a href="../mediawiki/routes/Afrika Stenen-Pandemonium.txt">Pandemonium</a>
<li class="grad">7B
<li class="text">Underbar dynamisk variant p&#229; Phantasmagoria. Starta i samma list och dyna till toppen. Inga direkta uteslutningar men som p&#229; Phanta. s&#229; f&#229;r man inte g&#229; till ar&#234;tet till V (ganska givet). Efter cruxet &#228;r det mindre noga.
</ul>
<ul class="led">
<li class="nr">6
<li class="namn"><a href="../mediawiki/routes/Afrika Stenen-Strech & Flex.txt">Strech &amp; Flex</a>
<li class="grad">6C
<li class="text">Klockrena regler! = Hoppa till slopekanten och ta dig upp p&#229; b&#228;sta vis...Mantling med stort M.
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">Skin
<li class="grad">6C
<li class="text">Starta p&#229; det &#246;stra h&#246;rnet av stenen och traversera &#229;t h&#246;ger bort till Phantasmagoria och sen upp. Slopig &amp; rivig travers. Skavs&#229;r och kraftig buktr&#228;ning p&#229; k&#246;pet.
</ul>
<ul class="led">
<li class="nr">9
<li class="namn"><a href="../mediawiki/routes/Afrika Stenen-Strange Friction.txt">Strange Friction</a>
<li class="grad">6B+
<li class="text">Superl&#229;g h&#228;nstart i tv&#229; d&#229;liga slopes, sen &#228;r det bara att sp&#228;nna magen och tokdra till n&#228;sta skitgrepp
</ul>
<ul class="led">
<li class="nr">10
<li class="namn">Sahara Walk
<li class="grad">4C
<li class="text">Traversera fr&#229;n v&#228;nster till h&#246;ger l&#228;ngs rampen. Kl&#228;ttra upp p&#229; stenen d&#228;r rampen tar slut. L&#228;ttare &#228;n man kan tro.
</ul>
<ul class="led">
<li class="nr">11
<li class="namn">Pervogiraffen
<li class="grad">5A
<li class="text">Sittstart bakom det rotv&#228;lta tr&#228;det. Rakt upp utan konstigheter
</ul>
<p>Kategori:Ume&#229;
<p>Kategori:Bouldering
<p>Kategori:Bimbo
<p>Kategori:Beh&#246;ver kvalitetss&#228;kras
<p>Kategori:Saknar karta
<p>Kategori:Saknar koordinater
<p>Kategori:Saknar skrivarformattering
<p>Kategori:Saknar skiss
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

