<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Avelsbolsstenen</title><link rel="stylesheet" href="../main.css"></style></head><body class="klippa">
<h1>Avelsbolsstenen</h1>
<p>Lat: 59.551025
Long: 12.832031</p>
<h2>Allm&#228;nt</h2>
<p>Ett mytiskt j&#228;ttekast av rang. Uppskattningsvis 4-5 meter h&#246;gt och lustigt nog finns alla kl&#228;tterelement (sva, vertikal, &#246;verh&#228;ng) p&#229; en och samma sten. 
</p>
<h2>Beskrivning</h2>
<p>
Mer uppdaterad f&#246;rare finns p&#229; www.27crags.com
Detta d&#229; problem uppstod vid uppdatering av denna f&#246;rare. 
</p>
<p>&#214;verlag platta och fina landningar. Endast n&#229;gon liten sten, stubbe eller sly som st&#246;r.  
</p>
<p>Troligtvis har stenen f&#229;tt kl&#228;tterbes&#246;kare f&#246;rut, men detta har inte kunnat verifieras. R&#228;tta g&#228;rna direkt p&#229; sidan om problemens namn, grader osv inte st&#228;mmer. 
</p>
<p>N&#228;r jag var d&#228;r passade jag p&#229; att samtala med mark&#228;garen Nils som bor i &#228;nden p&#229; grusv&#228;gen. Han inte bara gav sitt medgivande utan uppmuntrade ocks&#229; bes&#246;k och kl&#228;ttring. Jag skulle tom. f&#229; l&#229;na stegar om jag beh&#246;vde ta mig upp. Han ber&#228;ttade ocks&#229; att han hade n&#229;gra block p&#229; g&#229;rden dit jag var v&#228;lkommen. Jag var uppe och kikade, men de jag s&#229;g var inte intressanta. 
</p>
<p>Storleken p&#229; stenen g&#246;r att m&#229;nga olika problem av olika karakt&#228;r g&#229;r att etablera. Gissningsvis finns utrymme att skapa 10-15 enskilda problem. Nyturspotentialen &#228;r stor och stenen kategoriseras d&#228;rf&#246;r som okl&#228;ttrad f&#246;r den som &#228;r p&#229; jakt. 
</p>
<p>P&#229; toppen av stenen v&#228;xer en liten tall. I denna har man f&#228;st ett gammalt rep/tamp som turister o.dyl har anv&#228;nt f&#246;r att med hj&#228;lp av den intilliggande granen ta sig upp p&#229; stenen. Status p&#229; repet &#228;r s&#229;klart ok&#228;nt, men det kan med f&#246;rdel anv&#228;ndas vid nedstigning. Nedstigning kan annars visa sig problematiskt och att ta med ett eget rep f&#246;r att f&#228;sta n&#229;gonstans &#228;r ingen dum id&#233;. 
</p>
<p>Observera att stenen &#228;r en sev&#228;rdhet i omr&#229;det och f&#229;r regelbundna bes&#246;k. L&#228;nsstyrelsen har &#228;ven kategoriserat den som en fridlyst historia av n&#229;got slag. Agera d&#228;refter!
</p>
<p>Stenen ligger mestadels i skugga hela dagen. Baksidan (&#246;verh&#228;nget) och toppen kan d&#228;rf&#246;r vara extra fuktig flera dagar efter regn. Var uppm&#228;rksam p&#229; halkig mossa n&#228;r du &#228;r p&#229; v&#228;g uppf&#246;r svaiga utsteg och vid nedstigning! Flera g&#229;nger mer kruxigt &#228;n kl&#228;ttringen upp.
</p>
<h2>V&#228;gbeskrivning</h2>
<p>&lt;div style=&quot;width: 355; float: right; margin-left: 10px; padding: 3px; border: solid 1px #cccccc;&quot;&gt;
</p>
<p>&lt;googlemap version=&quot;0.9&quot; lat=&quot;59.551025&quot; lon=&quot;12.832031&quot; type=&quot;map&quot; zoom=&quot;10&quot; scale=&quot;yes&quot; overview=&quot;yes&quot;&gt;
59.515426, 12.846451, Avelbolsstenen
&lt;/googlemap&gt;
</p>
<p>&lt;/div&gt;
</p>
<p>Fr&#229;n Arvika:</p>
<p>K&#246;r ut fr&#229;n Arvika l&#228;ngs v&#228;g 175 mot Kl&#228;ssbol och S&#228;ffle. 
Efter inte fullt 2 mil kan man sv&#228;nga av h&#246;ger mot Kl&#228;ssbol. Efter n&#229;gra hundra meter till kan man &#228;n en g&#229;ng sv&#228;nga ner h&#246;ger mot Kl&#228;ssbol. I denna &quot;4-v&#228;gskorsning&quot; sv&#228;ng ist&#228;llet v&#228;nster mot V&#228;rmskog, Avelsbol eller vad det nu kan t&#228;nkas st&#229; p&#229; skyltarna. 
Forts&#228;tt p&#229; denna v&#228;g utan att sv&#228;nga av fr&#229;n den asfalterade v&#228;gen i ungef&#228;r 8 km. H&#229;ll utkik efter en fornminnesskylt som pekar upp &#229;t h&#246;ger. 
Om du n&#229;r en t-korsning och tittar ut &#246;ver en sj&#246;, s&#229; har du k&#246;rt &#228;nda till V&#228;rmskog. Leta i s&#229; fall upp Liljen&#228;s caf&#233; och smaka deras underbara r&#228;kmackor (den med f&#228;rska r&#228;kor). V&#228;nd sedan om och forts&#228;tt leta. 
</p>
<p>Fr&#229;n Karlstad:</p>
<p>K&#246;r fr&#229;n Karlstad l&#228;ngs E18 mot Oslo. Vid rondellen vid Grums (Burgerking och OK-macken) ta h&#246;ger mot Grums Centrum. Innan du n&#229;r centrum sv&#228;ng h&#246;ger (i h&#246;jd med ridskolan och en hamburgerkiosk) mot V&#228;rmskog. F&#246;lj denna v&#228;g n&#229;gon kilometer. Sv&#228;ng &#228;n en g&#229;ng h&#246;ger mot V&#228;rmskog t&#228;tt f&#246;ljt av ytterligare en v&#228;nstersv&#228;ng mot V&#228;rmskog. K&#246;r &#246;ver bron till V&#228;rmskog och forts&#228;tt k&#246;ra igenom denna. I en v&#228;nstersv&#228;ng runt sj&#246;n lilla v&#228;rmeln sv&#228;ng upp h&#246;ger mot Kl&#228;ssbol, Avelsbol eller vad det kan t&#228;nkas st&#229; p&#229; skylten. I sv&#228;ngen finns en liten brandstation. F&#246;lj denna v&#228;g ungef&#228;r en mil tills du ser ett minnesm&#228;rke som pekar upp &#229;t v&#228;nster. Kommer du fram till en t-korsning har du k&#246;rt alldeles f&#246;r l&#229;ngt. V&#228;nd om och g&#246;r r&#228;tt. 
</p>
<p>Parkering</p>
<p>Parkera p&#229; en liten ficka strax innan stenen.
</p>
<h2>Sektioner</h2>
<p>
Se bilder nedan om stenens utseende. 
</p>
<p>Heldragna linjer = gjorda problem
</p>
<p>Streckade linjer = projekt... mer eller mindre framputsade.
</p>
<img src="../images/Oversikt-avelsbolsstenen.JPG"/>
<h2>Sida 1 - Svasidan</h2>
<p>
H&#229;rt ansatt av lav och mossa som blivit ett med berget. Inga tydliga grepp, men det finns s&#228;kert n&#229;got litet under mossan som r&#228;cker. Kan bli en del kul balansiga leder med helkroppskontakt mot klippan. M&#246;jligen finns n&#229;got att g&#246;ra d&#228;r sida 1 m&#246;ter sida 4. 
</p>
<img src="../images/Avelsbolsstenen-sida1.jpg"/>
<h2>Sida 2 - V&#228;gsidan</h2>
<p>
Sn&#228;llare med hyllor p&#229; vertikalen som &#246;verg&#229;r i sva.
Visa total h&#228;nsyn vid kl&#228;ttring p&#229; denna sida, d&#229; v&#228;gen g&#229;r precis bredvid stenen.
</p>
<img src="../images/PICT0001-1.JPG"/>
<ul>
<li class="nr">
<li class="namn">J&#228;rnspikar
<li class="grad">5isch?
<li class="text">Problemet n&#228;rmast p&#229; bilden. Sittstart med matchning p&#229; bulliga utsticket precis under de rostiga spikarna (ni f&#246;rst&#229;r n&#228;r ni &#228;r d&#228;r). Sedan mer eller mindre rakt upp
</ul>
<ul>
<li class="nr">
<li class="namn">projekt
<li class="grad">5isch?
<li class="text">problemet i mitten p&#229; bilden. beh&#246;ver putsas.
</ul>
<ul>
<li class="nr">
<li class="namn">Mark&#228;garens v&#228;lsignelse
<li class="grad">4-5isch?
<li class="text">Problemet l&#228;ngst bort. St&#229;start p&#229; tv&#229; mindre grepp under stora hyllan. Sedan l&#228;tt uppstigning p&#229; oputsade grepp.
</ul>
<h2>Sida 3 - Highballsidan</h2>
<p>
Stenens h&#246;gsta sida/v&#228;gg med full h&#246;jd p&#229; gissningsvis 4-5 meter. 
Om n&#229;gon lyckas ta sig upp p&#229; denna helt platta v&#228;gg, s&#229; ska jag vara den f&#246;rsta att g&#246;ra hatten av. V&#228;ggen &#228;r helt sl&#228;t med mikroskopiska utbuktningar. Highball och riktig testpiece. 
</p>
<img src="../images/Avelsbolsstenen-sida3.JPG"/>
<ul>
<li class="nr">
<li class="namn">projekt
<li class="grad">6-7isch?
<li class="text">projektet till h&#246;ger &#228;r den som kl&#228;ttras p&#229; bilden. B&#246;rjan g&#229;r v&#228;l an, men sen f&#246;rsvinner alla grepp. M&#246;jlig utv&#228;g upp till v&#228;nster om man &#228;r duktig?
</ul>
<ul>
<li class="nr">
<li class="namn">projekt
<li class="grad">6isch?
<li class="text">Intressant problem p&#229; h&#246;rnet. Sn&#228;llt grepp ut till taskig crimp, som kanske n&#229;gon orkar h&#229;lla f&#246;r att etablera f&#246;tter p&#229; d&#229;liga steg innan tokig catch till taskig kant.
</ul>
<p>[[Bild:Climbing-sida3.jpg|center|thumb|300px|--</p>
<p>S&#246;ren
<p> p&#229; highball-sidan ]]
</p>
<h2>Sida 4 - &#214;verh&#228;ngssidan</h2>
<p>
Ganske kraftigt &#246;verh&#228;ngande med prim&#228;rt d&#229;liga grepp till svaig l&#228;pp och usteg. Testpiece! 
</p>
<img src="../images/PICT0002-1.JPG"/>
<ul>
<li class="nr">
<li class="namn">projekt
<li class="grad">6-isch?
<li class="text">Projektet p&#229; bilden g&#246;r den duktige enkelt? Fina hyllor och sprickor till l&#228;ppen. D&#228;r blir allt m&#228;rkligt sv&#229;rare. Utsteget &#228;r b&#228;ttre putsat &#228;n bilden visar, men kruxet att ta sig &#246;ver kanten var f&#246;r mycket f&#246;r mig. Om man hade en spotter kanske jag hade v&#229;gat idiotsl&#228;nga en tass &#246;ver kanten, men...--[[Anv&#228;ndare:Nostradamus|S&#246;ren]]
</ul>
<p>Kategori:bouldering
<p>Kategori:okl&#228;ttrat
<p>Kategori:sva
<p>Kategori:vertikalt
<p>Kategori:&#246;verh&#228;ng
<p>Kategori:V&#228;rmland
<p>Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p></body>
