<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Axsjöblocken</title></head><body>
<h1>Axsjöblocken</h1>
<p>Lat: 59.155846
Long: 14.582591</p>
<h2>Allm&#228;nt</h2>
<p>
En trevlig samling block utanf&#246;r &#214;rebro med mestadels bra stenkvalitet. H&#228;r finns n&#229;got f&#246;r alla. M&#229;nga enkla problem och ett par orepeterade testpieces och h&#229;rda projekt.
</p>
<p>Huvudattraktionen &#228;r helt klart Broccoliblocket, ett stort fint h&#228;ngande block med n&#229;gra roliga projekt och problem. Observera att fruktl&#246;sa f&#246;rs&#246;k har gjorts att n&#229; mark&#228;garen, s&#229; parkera snyggt och h&#229;ll er g&#228;rna borta under &#228;lgjakten!
</p>
<h2>V&#228;gbeskrivning</h2>
<p>
&lt;googlemap version=&quot;0.9&quot; lat=&quot;59.155846&quot; lon=&quot;14.582591&quot; type=&quot;map&quot; zoom=&quot;15&quot;&gt;
http://
59.172324, 14.597536
Torhyttan, 716 94 Lekeberg, Sverige
59.154239, 14.58169
&lt;/googlemap&gt;
</p>
<p>Fr&#229;n &#214;rebro, &#229;k E18 mot Karlskoga och sv&#228;ng av p&#229; v&#228;g 204 mot Fjugesta. En bit efter Mullhyttan sv&#228;ng h&#246;ger mot Torhyttan. F&#246;lj sedan skyltar mot Torhyttan i cirka 4 km. Sv&#228;ng sedan av v&#228;nster mot &#214;lsdalen. Undvik f&#246;rsta avtaget till v&#228;nster efter ca 200 meter. H&#228;r har folk k&#246;rt fel! Efter 400 meter kommer en y-korsning. Parkera h&#228;r, eller om du k&#228;nner dig “beh&#246;rig” k&#246;r vidare ca 400 meter till parkeringen p&#229; bilden nedan vid kalhygget. Semesterblocket syns fr&#229;n v&#228;gen. Alla projekt &#228;r &#246;ppna! Ut och s&#228;nd! 
</p>
<h2>Boulderproblem</h2>
<img src="../images/Axsjon-alla.jpg"/>
<p>Semesterblocket</p>
<p>F&#246;rsta blocket som utvecklades. Mest lowballs d&#228;r starten oftast s&#228;tter graden. N&#229;got borstat projekt finns att nypa i f&#246;r den hugande spekulanten.</p>
<ul>
<li class="nr">1
<li class="namn">Abdominizer
<li class="grad">6A+
<li class="text">Sittstart under areten. H&#246;ger hand p&#229; sloperkanten och v&#228;nster p&#229; n&#229;gon av piggarna till v&#228;nster. H&#246;gerfoten p&#229; stort tydligt steg nere till h&#246;ger. J&#228;tteskick till slopern h&#246;gt ovanf&#246;r huvudet eller teknika dig upp l&#228;ngst kanten. Sp&#228;nn absen ordentligt!
</ul>
<ul>
<li class="nr">2
<li class="namn">Dyno-projekt
<li class="grad">?
<li class="text">Sittstarta med sned list f&#246;r h&#246;ger och sloper f&#246;r v&#228;nster, hitta n&#229;got att trycka ifr&#229;n med och dyna upp till de bubbliga greppen. Eller teknika dig upp f&#246;r all del... Sv&#229;rt.
</ul>
<ul>
<li class="nr">3
<li class="namn">Herr Odon
<li class="grad">6C
<li class="text">Ser varken sv&#229;rt eller fint ut, men det &#228;r just vad det &#228;r! Problemet &#228;r b&#229;de balansigt, crimpigt och roligt. Starta p&#229; den tydliga limpan och vidare till crimparna. H&#246;gt flytt med v&#228;nster fot, nyp i ordentligt och mantla upp.
</ul>
<ul>
<li class="nr">4
<li class="namn">L&#228;ttare &#228;n bergslagsleden
<li class="grad">3
<li class="text">St&#229;start p&#229; det superl&#228;tta sva-aktiga problemet h&#246;ger om tallen. Starten s&#228;kert sv&#229;rare f&#246;r korta.
</ul>
<ul>
<li class="nr">5
<li class="namn">Dagen efter
<li class="grad">4
<li class="text">St&#229;starta p&#229; via juggarna och sedan upp p&#229; balkongen och vidare till toppen. Sittstarta g&#228;rna fr&#229;n det stora tydliga greppet under balkongen via det sk&#246;na lilla flexande flaket f&#246;r en n&#229;got mustigare upplevelse i registret kring 6A+.
</ul>
<ul>
<li class="nr">6
<li class="namn">Semesterfettot
<li class="grad">5C
<li class="text">Sittstart i minispricka f&#246;r v&#228;nster hand och en knopp f&#246;r h&#246;ger. Rakt upp. Sv&#229;rgraderad.
</ul>
<ul>
<li class="nr">7
<li class="namn">Skrevaren
<li class="grad">6A
<li class="text">Sittstart med v&#228;nster hand i det h&#228;rliga tydliga h&#229;let och h&#246;ger p&#229; en sidst&#228;lld crimp l&#229;ngt till h&#246;ger. G&#228;rna ordentligt skrevande.
</ul>
<p>Jaktblocket</p>
<p>Blocken uppe vid jakttornet. Kanske inget man ringer och v&#228;cker polarna f&#246;r, om man s&#228;ger s&#229;...</p>
<ul>
<li class="nr">1
<li class="namn">The jakttower
<li class="grad">5C
<li class="text">Sittstarta under den utskjutande areten, slappa upp&#229;t &#229;t v&#228;nster eller h&#246;ger och mantla sedan till h&#246;ger om den utskjutande &quot;n&#228;san&quot;. S&#228;kert enklare om man &#228;r kort och slipper kn&#246;la med benen.
</ul>
<ul>
<li class="nr">2
<li class="namn">All along the jakttower
<li class="grad">5B
<li class="text">T&#228;nkbar trevlig uppv&#228;rmning. Starta sittande med f&#246;tterna p&#229; flaken och h&#228;nderna p&#229; kanten och traversera runt f&#246;rsta h&#246;rnet. Klurigt att f&#229; med sig f&#246;tterna, i alla fall om du &#228;r l&#229;ng. Vila lite och sjunk sedan ner och kl&#228;ttra under &quot;n&#228;san&quot; och mantla i The jakttower utan att bli f&#246;r pumpad.
</ul>
<ul>
<li class="nr">3
<li class="namn">Knottkaos
<li class="grad">5C
<li class="text">Traversera den inbjudande kanten p&#229; framsidan av det lilla blocket. Sittstarta med h&#246;gerhanden i sprickan l&#228;ngs till h&#246;ger p&#229; blocket, ta dig &#229;t v&#228;nster och mantla l&#228;ngst bort. Se upp f&#246;r knott!
</ul>
<ul>
<li class="nr">4
<li class="namn">Myggmayhem
<li class="grad">5A
<li class="text">Sittstarta p&#229; samma s&#228;tt som f&#246;r Knottkaos men mantla l&#228;tt rakt upp med hj&#228;lp av det tunna spricksystemet. Se upp f&#246;r mygg!
</ul>
<p>Broccoliblocket</p>
<p>Axsj&#246;ns stolthet, utan tvekan. Stort block med grym kvalitet p&#229; st&#246;rre delen av blocket och en h&#228;rlig arete p&#229; nedre v&#228;nstra h&#246;rnet. H&#246;gersidan g&#229;r att utveckla mer. St&#229;starter, h&#229;rda sittstarter g&#229;r nog att g&#246;ra h&#228;r. Vid blocket finns ocks&#229; en tr&#228;stege. L&#228;gg g&#228;rna tillbaka den under stenen om du anv&#228;nder den.</p>
<ul>
<li class="nr">0
<li class="namn">Blod, pepp och d&#229;rar
<li class="grad">6B
<li class="text">Sittstarta som M&#228;n som hatar crimpar. Men n&#228;r du nypt crimplisten med v&#228;nstern, l&#228;gg upp h&#246;ger t&#229; och skicka h&#246;ger hand ut p&#229; h&#246;ger sida av areten. Jobba dig sedan upp till juggen p&#229; denna sida! Kul!
</ul>
<ul>
<li class="nr">1
<li class="namn">M&#228;n som hatar crimpar
<li class="grad">6C
<li class="text">Sittstart under areten. H&#228;v runt ut &#229;t v&#228;nster till crimplisten och upp p&#229; den tydliga balkongen. Riktigt fint problem p&#229; en h&#228;ftig formation. St&#229;starten &#228;r ocks&#229; fin och h&#229;ller nog i alla fall 5A.
</ul>
<ul>
<li class="nr">2
<li class="namn">Arg &amp; Svag
<li class="grad">6A+
<li class="text">St&#229;start fr&#229;n tv&#229; crimpar mitt p&#229; v&#228;ggen. H&#229;ll till h&#246;ger om sprickan uppe p&#229; blocket! Crimpa dig upp till den sk&#246;na sloperkanten och avsluta i tv&#228;rsprickorna ovanf&#246;r slopern.
</ul>
<ul>
<li class="nr">3
<li class="namn">Glad &amp; stark
<li class="grad">4
<li class="text">St&#229;start till h&#246;ger om broccoliareten. Upp p&#229; blocket p&#229; bra grepp..
</ul>
<ul>
<li class="nr">4
<li class="namn">Broccoli
<li class="grad">5B
<li class="text">St&#229;start p&#229; den bubbliga areten. Bra startgrepp, sedan upp till slopers. Tung sittstart n&#229;gon?
</ul>
<p>thumb|right|400px|Anders &#214;rtegren k&#228;mpar med H&#228;ngbro, 6A+
<ul>
<li class="nr">5
<li class="namn">H&#228;ngbro
<li class="grad">6A+
<li class="text">Travers med start i Broccoli och sedan runt hela blockets framsida med utsteg i problemet In a Flash. Ett fint problem och en bra uppv&#228;rming. Det hasande kruxet &#228;r extremt beroendeframkallande!
</ul>
<ul>
<li class="nr">6
<li class="namn">H&#246;gersv&#228;ng f&#246;rbjuden
<li class="grad">5C
<li class="text">Starta med b&#229;da h&#228;derna p&#229; det tydliga greppet i slutet av sprickan uppe p&#229; blocket. Skicka l&#229;ngt upp mot bra grepp i slutet av sprickan och undvik de stora greppen p&#229; det lilla blocket till h&#246;ger.
</ul>
<ul>
<li class="nr">7
<li class="namn">Axsj&#246;n directe
<li class="grad">6C
<li class="text">Sittstart med h&#246;ger hand i sprickan under areten och v&#228;nster p&#229; en pinch. Vik paddan dubbel eller starta h&#228;ngande om du inte n&#229;r. F&#246;rs&#246;k toppa ur rakt upp och inte till v&#228;nster f&#246;r den totala upplevelsen. St&#229;start h&#229;ller ca 5C/6A.
</ul>
<ul>
<li class="nr">8
<li class="namn">Extra bajsn&#246;dig sittstart
<li class="grad">7A+
<li class="text">Orepeterad och h&#229;rd l&#229;gstart till Axsj&#246;n directe. Startar under blocket med v&#228;nsterhand i tv&#228;rsprickan och h&#246;gerhand p&#229; sidtag/pinch, hook i taket med v&#228;nster fot och smear med h&#246;ger fot p&#229; kanten, sedan upp i det vanliga problemet.
</ul>
<p>thumb|right|400px|Olof Erikssons enorma flapper som kvarl&#228;mnades efter FA:n p&#229; Flapper-SM
<ul>
<li class="nr">9
<li class="namn">Flapper-SM
<li class="grad">7B+
<li class="text">En till orepeterad tuffing. Start fr&#229;n tydligt flak under &#246;verh&#228;nget med h&#228;nderna p&#229; flaket och f&#246;tterna i taket. Traversera via onda crimpar p&#229; det n&#229;got l&#246;sa blocket och ett t&#229;l&#229;s p&#229; areten till v&#228;nster bort till Axsj&#246;n Directe och upp i denna. Knallh&#229;rt och coolt! Den gr&#229;aktiga stenen till v&#228;nster som blocket h&#228;nger p&#229; &#228;r eliminerad. Akta bakhuvudet i starten!
</ul>
<ul>
<li class="nr">10
<li class="namn">In a flash
<li class="grad">5C
<li class="text">Sittstarta uppe p&#229; blocket till v&#228;nster om Flapper-SM och med v&#228;nsterhand i en bra - lite dold - spricka och h&#246;ger p&#229; valfritt skr&#228;p. Sikta upp&#229;t &#229;t v&#228;nster p&#229; klykan och mantla sedan upp.
</ul>
<ul>
<li class="nr">11
<li class="namn">Bockarna bruse
<li class="grad">5B
<li class="text">Kl&#228;m in dig mellan stenen och tr&#228;det, st&#229;starta p&#229; tv&#229; undercling och sikta upp p&#229; den l&#246;sa, vassa och ganska obehagliga v&#228;ggen.
</ul>
<p>Grottan</p>
<p>Till h&#246;ger om Broccoliblocket finns en blockgrotta full med gr&#228;vlingsbajs och sp&#228;nnande formationer. Dammigt och skitigt &#228;r det, men med m&#246;jlighet till n&#229;gra fantasifulla, h&#229;rda och h&#246;ga problem. Till v&#228;nster om grottan bland flaken g&#229;r det kanske att g&#246;ra n&#229;gra problem till f&#246;r den som &#228;r sugen p&#229; att borsta. En bit bort till h&#246;ger finns en trevlig, men mossig svabulle att borsta ren ocks&#229;</p>
<ul>
<li class="nr">1
<li class="namn">Svart m&#229;ne
<li class="grad">5A
<li class="text">Sittstarta bakom blocket. Dammigt och lite sunkigt tills man kommer upp till b&#228;ttre sten och en mantling som i alla fall n&#228;stan &#228;r rolig.
</ul>
<ul>
<li class="nr">2
<li class="namn">Projekt: &quot;Kylsk&#229;pet&quot;
<li class="grad">?
<li class="text">H&#228;ngstart fr&#229;n den tydliga nischen l&#228;ngst in i grottan. Upp med h&#228;nderna till v&#228;ster och i sprickan i en brutalt tung kylsk&#229;psposition. Grenom taket, ut p&#229; l&#228;ppen och rakt upp p&#229; sk&#246;lden som nu &#228;r helt borstad. Kommer bli h&#229;rt, tungt och h&#246;gt! Vem blir f&#246;rst?!
</ul>
<ul>
<li class="nr">3
<li class="namn">Jugget som sprucket
<li class="grad">6A
<li class="text">St&#229;starta under sprickan. Ta tag i sprickans topp med v&#228;nster hand och b&#246;ka upp dig p&#229; balkongen f&#246;r en inte helt opirrig och lite mossig mantling med skumma r&#246;relser. N&#229;r man inte sprickans topp f&#229;r man antagligen jamma lite varp&#229; graden s&#228;kert hoppar upp n&#229;got sn&#228;pp. V&#228;gen upp fr&#229;n balkongen till toppen bjuder ocks&#229; p&#229; visst motst&#229;nd.
</ul>
<ul>
<li class="nr">4
<li class="namn">Innan regnet faller
<li class="grad">5C
<li class="text">Knalla 50 meter l&#228;ngst klippan tills ett tydligt renborstat sva uppenbarar sig till v&#228;nster. Innan regnet faller &#228;r den tydligaste linjen mitt p&#229; med start i botten av sprickformationen och rakt upp. Lite pirrigt. Speciellt utan spotter. Kan beh&#246;va en vinter innan all smuts f&#246;rsvinner.
</ul>
<p>Bonus</p>
<p>Om man forts&#228;tter f&#246;rbi kalhygget kommer en pytteliten v&#228;g p&#229; h&#246;ger sida. F&#246;lj denna upp till en knix. Mitt i knixen syns ett annat kalhygge till v&#228;nster om v&#228;gen. D&#228;r finns ocks&#229; Bonusblocken. N&#229;gra f&#229; fina linjer, och potential f&#246;r nya problem utan mossa. Helt klart v&#228;rt de fem minuterna extra. Parkera p&#229; samma plats som f&#246;r de andra blocken eller trotsa den gr&#228;sbekl&#228;dda v&#228;gen och parkera i knixen.
</p>
<p>thumb|right|400px|Erik Hagelin fotarbetar under f&#246;rstabestigningen av Farsans flygande f&#246;tter, 5C
<ul>
<li class="nr">1
<li class="namn">Farsans flygande f&#246;tter
<li class="grad">5C
<li class="text">St&#229;starta med en list f&#246;r f&#246;tterna och en list f&#246;r h&#228;nderna. Rakt upp. Kanten &#228;r eliminerad! Jobba h&#246;gt med f&#246;tterna.
</ul>
<ul>
<li class="nr">2
<li class="namn">Morsans mysiga mantling
<li class="grad">5A
<li class="text">Ta tag i den uppenbara jugglisten f&#246;r h&#228;nderna. F&#229; upp f&#246;tterna p&#229; slopern och g&#229; vidare upp. Sittstarten &#228;r gjord och h&#229;ller ca 6B och inkluderar en oerh&#246;rt arg, k&#246;tt&#228;tande crimp p&#229; v&#228;nster sida om areten. Det g&#246;r antagligen inte problemet s&#229; v&#228;rst mycket roligare eller finare.
</ul>
<ul>
<li class="nr">3
<li class="namn">Gymnastik i kubik
<li class="grad">5C
<li class="text">Extremt mycket kl&#228;ttring p&#229; v&#228;ldigt f&#229; centimeter. Sl&#228;ng dig p&#229; rygg i grottan och ta tag i den utskjutande n&#228;san. L&#229;s f&#246;tterna i taksprickan till v&#228;nster och pincha kanten. L&#228;gg nu upp v&#228;nster h&#228;l p&#229; n&#228;san och k&#246;tta dig upp eller anv&#228;nd kanten. Gymnastiskt, kort och kul! Testa!
</ul>
<ul>
<li class="nr">4
<li class="namn">Frossa i mossa
<li class="grad">5C
<li class="text">Sittstarta under lilla areten och k&#246;tta upp. Kul och lite tungt!
</ul>
<p>Kategori:Bouldering
<p>Kategori:N&#228;rke
<p>Kategori:vertikalt
<p>Kategori:&#246;verh&#228;ng
<p>kategori:Saknar skrivarformatering
</body>
