<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Bilprovningen</title></head><body>
<h1>Bilprovningen</h1>
<p>Lat: 56.1799131099773
  
Long: 14.844846725463867</p>
<p>&lt;div style=&quot;float: right; margin-left: 10px; padding: 3px; border: solid 1px #cccccc;&quot;&gt;
&lt;googlemap width=400 height=350 lat=&quot;56.1799131099773&quot; lon=&quot;14.844846725463867&quot; zoom=&quot;11&quot; type=&quot;map&quot; controls=&quot;small&quot;&gt;
56.1799131099773,14.844846725463867,Bilprovningen
</p>
<p>&lt;/googlemap&gt;
&lt;/div&gt;
</p>
<img src="../images/IMG_4713.1.jpg"/>
<p>
[[Bild:Gelin Karelin-1.jpg|400 px|thumb|Bekv&#228;m &quot;roadside&quot; cragging. Micke Blixt h&#228;nger loss p&#229; </p>
<p>Gelin Karelin
<p> 7c </p>
<p>Foto: </p>
<p>Fredrik Rapp
<p> ]]
</p>
<h2>Allm&#228;nt</h2>
<p>
En liten men grymt &#246;verh&#228;ngande klippa som ligger minst sagt urbant i Karlshamns industriomr&#229;de. Endast n&#229;gra f&#229; leder finns gjorda, men Gelin Karelin &#228;r att betrakta som en av de mest klassiska h&#229;rda turerna i Sk&#229;ne/Blekinge-regionen. Anmarschen &#228;r v&#228;ldigt kort d&#229; man i princip kan s&#228;kra genom takluckan p&#229; bilen! Alla sportleder har ankare.
</p>
<h2>Hitta hit</h2>
<p>
V&#228;ster ifr&#229;n: K&#246;r E22an mot Kalmar. Ta av fr&#229;n E22 vid Karlshamn v&#228;stra (Exit no 51). Ta h&#246;ger vid avfartens slut. K&#246;r s&#246;derut p&#229; v&#228;g 29 i ca. 1,7 km och ta v&#228;nster i n&#228;sta rondell in p&#229; Vekerumsv&#228;gen. Forts&#228;tt 800 meter och ta sen v&#228;nster in p&#229; Gr&#246;na v&#228;gen. Forts&#228;tt 60 meter till. Can&#180;t miss it! Dessutom &#228;r det &#228;ven skyltat mot bilprovningen. Dock inte hela v&#228;gen fr&#229;n E22an.
</p>
<h2>Lederna</h2>
<ul>
<li class="nr">1
<li class="namn">Halvnelson
<li class="grad">7+/8-
<li class="text">Brant boulder start som f&#246;ljs av en l&#228;ttare spricka. Hyfsat s&#228;krad, men akta hyllan. Ganska kort. Slutar vid tallen p&#229; den stora bilden. &lt;br&gt;Tidigare brant aidlinje A1+, Ola Mod&#233;er -08.
</ul>
<ul>
<li class="nr">2
<li class="namn">H&#246;g standard
<li class="grad">A3
<li class="text">Fin och brant aidkl&#228;ttring som &#246;verg&#229;r till en tunn copperheads&#246;m p&#229; sva mot slutet. N&#229;gon rivet finns d&#228;r denna tunnar ut helt.
</ul>
<ul>
<li class="nr">3
<li class="namn">Gelin Karelin
<li class="grad">7c
<li class="text">Kanonh&#228;ftig och mycket brant sportkl&#228;ttring l&#228;ngs den &#246;verh&#228;ngande sprickan. Ett m&#229;ste f&#246;r den h&#228;ngivne och sydsvenske sportkl&#228;ttraren! Ankare. Etablerades av Mark Jansson i b&#246;rjan p&#229; 90-talet, men den f&#246;rste som klarade en bestigning var Patrik Gelin. G&#229;r &#228;ven att kl&#228;ttra p&#229; egna s&#228;kringar...
</ul>
<ul>
<li class="nr">4
<li class="namn">Japp
<li class="grad">8a+
<li class="text">Stabil centrallinje som anses mycket fin. Ankare.
</ul>
<ul>
<li class="nr">
<li class="namn">Japp/Gelin Karelin
<li class="grad">7c+
<li class="text">Variant om man inte har n&#229;got annat att g&#246;ra -  F&#246;rsta halvan p&#229; Japp och sedan in i Gelin Karelin
</ul>
<ul>
<li class="nr">5
<li class="namn">Shrek
<li class="grad">8b
<li class="text"> Sk&#229;ne/Blekinges h&#229;rdaste led! Linjen forcerar klippans mest kompakta yta, utan att erbjuda allt f&#246;r mycket respit.. Ankare.
</ul>
<ul>
<li class="nr">6
<li class="namn">Dubbelt upp
<li class="grad">8a
<li class="text">Fin linje som &#228;r knepigare &#228;n den ser ut. Ankare.
</ul>
<ul>
<li class="nr">
<li class="namn">H&#229;l in one
<li class="grad">7c
<li class="text">Starta de tv&#229; f&#246;rsta bultarna som Dubbelt upp sedan snett v&#228;nster och upp.
</ul>
<ul>
<li class="nr">7
<li class="namn">Biltema
<li class="grad">7c
<li class="text">Kort linje l&#229;ngt till h&#246;ger. Ankare.
</ul>
<ul>
<li class="nr">8
<li class="namn">Sl&#228;ng dig i v&#228;ggen
<li class="grad">7c
<li class="text">Kort linje l&#228;ngst till h&#246;ger. Ankare.
</ul>
<p>Kategori:Blekinge
<img src="../images/BIlprov1.jpg"/>
<img src="../images/Bilprov2.jpg"/>
</body>
