<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Biskopsnäset</title></head><body>
<h1>Biskopsnäset</h1>
<h2>Allm&#228;nt</h2>
<img src="../images/Hemma2.JPG"/>
<p>Hj&#228;lp till att justera in graderna!
|}
</p>
<h2>V&#228;gbeskrivning</h2>
<p>Ta N&#228;sv&#228;gen ut p&#229; biskopsn&#228;set och parkera vid den tydliga breddningen av v&#228;gen, vid det lilla kalhygget. Se till att det finns plats kvar f&#246;r stug&#228;garna. Ta stigen ut till sp&#229;ret och f&#246;lj det s&#246;derut. Korsa &#246;ver till andra sidan sp&#229;ret n&#228;r m&#246;jlighet ges och forts&#228;tt s&#246;derut. Vid 1,5km-skylten tar man av ner mot sj&#246;n f&#246;r att komma till blocket.
</p>
<p>
&lt;center&gt;
</p>
<img src="../images/Biskops.jpg"/>
<p>
&lt;/center &gt;
</p>
<h2>Biskopsn&#228;sblocket</h2>
<p>
&lt;center&gt;
</p>
<img src="../images/Relapsef.jpg"/>
<p>
&lt;/center &gt;
</p>
<ul>
<li class="nr">
<li class="namn">V&#228;rme
<li class="grad">5B
<li class="text">Lite klurigare &#228;n vad den ser ut att vara. Kl&#228;ttras i valfri riktning. Bl&#229; linje.
</ul>
<ul>
<li class="nr">
<li class="namn">Relapse
<li class="grad">5C
<li class="text">Catchigt p&#229; sk&#246;na sloperhyllor. Greppen till v&#228;nster h&#246;r inte till problemet. F&#246;r varianten &quot;&#197;terfall&quot;, 6A, s&#229; catchar man med h&#246;gerhanden. &quot;Off the Wagon&quot;, 6A+, &#228;r samma problem utan den &#246;vre sloperhyllan. Orange linje.
</ul>
<ul>
<li class="nr">
<li class="namn">Bak&#229;tfall
<li class="grad">6C?
<li class="text">Sittstart vid de sneda kimparna. Kl&#228;ttra rakt upp. Gr&#246;n linje
</ul>
<ul>
<li class="nr">
<li class="namn">?
<li class="grad">6C?
<li class="text">L&#229;g start fr&#229;n krimpar i den horisontella sprickan. Catcha upp till v&#228;nster till jug i spricka. Till h&#246;ger om gr&#246;n linje
</ul>
<p>&lt;center&gt;
</p>
<img src="../images/Hemmaf.jpg"/>
<p>
&lt;/center &gt;
</p>
<ul>
<li class="nr">
<li class="namn">Hemma
<li class="grad">6A+
<li class="text">L&#229;gstart/sittstart l&#229;ngt ut till h&#246;ger p&#229; sloperhyllan. Orange linje.
</ul>
<ul>
<li class="nr">
<li class="namn">Hemma ss
<li class="grad">6C-7A?
<li class="text">Sittstart vid ar&#234;ten. Den fina pinchen anv&#228;nds l&#228;mpligen som startgrepp f&#246;r v&#228;nsterhanden. Orange linje.
</ul>
<ul>
<li class="nr">
<li class="namn">Vattenlinje
<li class="grad">7A+/7B
<li class="text">B&#246;rjar med Hemmas sittstart. Traversera v&#228;nster och avsluta med Bak&#229;tfall.
</ul>
<ul>
<li class="nr">
<li class="namn">Pr&#228;stkrage ss
<li class="grad">7B
<li class="text">Sittstart vid bra grepp under &#246;verh&#228;nget. Upp snett &#246;ver ar&#234;ten f&#246;r urtoppning. Bl&#229; linje.
</ul>
<ul>
<li class="nr">
<li class="namn">Bida sin tid
<li class="grad">7C
<li class="text">Rakt upp vid &#246;verh&#228;nget. R&#246;d linje
</ul>
<ul>
<li class="nr">
<li class="namn">Bida sin tid sds
<li class="grad">7C+/8A
<li class="text">Sittstart vid bra grepp under &#246;verh&#228;nget. Kl&#228;ttra rakt upp. R&#246;d linje
</ul>
<p>
&lt;center&gt;
</p>
<img src="../images/Lugnasiglitef.jpg"/>
<p>
Blockets h&#246;gsta sida. 4,5-5m h&#246;gt
&lt;/center &gt;
</p>
<ul>
<li class="nr">
<li class="namn">Lugna sig lite
<li class="grad">6B
<li class="text">St&#229;start fr&#229;n krimpar. G&#229; snett upp &#229;t v&#228;nster och forts&#228;tt rakt upp &#246;ver de stora greppen. Bl&#229; linje.
</ul>
<ul>
<li class="nr">
<li class="namn">(Projekt)
<li class="grad">7?
<li class="text">Alternativt insteg till Lugna sig lite. Etablera/sittstarta nere till v&#228;nster om de stora greppen och kl&#228;ttra in i bl&#229; linje.
</ul>
<ul>
<li class="nr">
<li class="namn">Ynkrygg
<li class="grad">6C
<li class="text">St&#229;start fr&#229;n &quot;n&#228;san&quot; och rakt upp. Orange linje.
</ul>
<ul>
<li class="nr">
<li class="namn">Ynkrygg ss
<li class="grad">6C+-7A?
<li class="text">Sittstart fr&#229;n den bra krimpen under rampen. Ovansidan av rampen &#228;r utesluten. Orange linje.
</ul>
<p>
&lt;center&gt;
</p>
<img src="../images/Petanasanf.jpg"/>
<p>
&lt;/center &gt;
</p>
<ul>
<li class="nr">
<li class="namn">Peta n&#228;san
<li class="grad">6B
<li class="text">Sittstart vid de bra greppen. Kl&#228;ttra v&#228;nster och forts&#228;tt upp&#229;t fr&#229;n underclingen. Bl&#229; linje.
</ul>
<ul>
<li class="nr">
<li class="namn">Slutet gott..
<li class="grad">6A+
<li class="text">Sittstart vid de bra greppen. G&#229; h&#246;ger till ar&#234;ten och forts&#228;tt rakt upp i v&#228;nstra diedret. Orange linje.
</ul>
<ul>
<li class="nr">
<li class="namn">Gl&#246;m inte
<li class="grad">6A
<li class="text">Sittstart under ar&#234;ten. G&#229; snett upp &#229;t h&#246;ger och rakt upp i h&#246;gra diedret. Gr&#246;n linje.
</ul>
<ul>
<li class="nr">
<li class="namn">?
<li class="grad">4
<li class="text">B&#246;rja l&#228;ngst ut &#229;t h&#246;ger och f&#246;lj kanten/toppen &#229;t v&#228;nster. R&#246;d linje.
</ul>
<p>Kategori:Utkast
<p>Kategori:Ludvika
<p>Kategori:Bouldering
<p>Kategori:Bimbo
<p>Kategori:Saknar karta
<p>Kategori:Saknar skrivarformattering
<p>Kategori:Saknar skiss
<p>Kategori:Dalarna
</body>
