<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Bispbergs klack</title><link rel="stylesheet" href="../main.css"></style></head><body class="klippa">
<h1>Bispbergs klack</h1>
<p>Lat: 60.34611594594461
Long: 15.80559253692627</p>
<h2>Allm&#228;nt</h2>
<p>Det &#228;r sedan 1996 totalt f&#246;rbjudet att kl&#228;ttra p&#229; Bispbergs klack, men det vore synd om den dokumentation som finns kring de leder som etablerades d&#228;r mellan cirka 1967 och 1987 – den tid d&#229; i princip alla bergets &#246;ver 150 leder gjordes – bara ska finnas i minnet hos dem som gjorde lederna. Kl&#228;ttringen i Bispberg h&#246;r till svensk kl&#228;tterhistoria och b&#246;r finnas dokumenterad. OBS! Denna artikel kommer att kompletteras med skisser s&#229; snart dessa &#228;r f&#228;rdiga.
</p>
<h2>V&#228;gbeskrivning</h2>
<p>Med t&#229;g &#229;ker man till S&#228;ter, och d&#228;rifr&#229;n &#228;r det ungef&#228;r 3 km promenad l&#228;ngs v&#228;gen till berget. Med bil: se karta. Kommer man med bil g&#228;ller f&#246;ljande f&#246;r den sista biten: &#197;k in p&#229; Carusov&#228;gen, direkt v&#228;nster efter infarten till Klacken, parkera vid v&#228;gens slut och f&#246;lj d&#228;refter snitsel. Promenaden fr&#229;n parkering till berget tar cirka 15 minuter.
</p>
<h2>Inledning</h2>
<p>
Det &#228;r sedan 1996 totalt f&#246;rbjudet att kl&#228;ttra p&#229; Bispbergs klack, men det vore synd om den dokumentation som finns kring de leder som etablerades d&#228;r mellan cirka 1967 och 1987 – den tid d&#229; i princip alla bergets &#246;ver 130 leder gjordes – bara ska finnas i minnet hos dem som gjorde lederna. I minnet hos dem som hade f&#246;rm&#229;nen att kl&#228;ttra i Bispberg under bergets glansperiod och i det f&#229;tal f&#246;rare som gavs ut och som numera samlar damm hos dem som &#228;ger ett exemplar.
Kl&#228;ttringen i Bispberg h&#246;r till svensk kl&#228;tterhistoria och b&#246;r finnas dokumenterad. Vilket b&#228;ttre st&#228;lle att samla s&#229;dan dokumentation &#228;n Sverigef&#246;raren? I ett av de inl&#228;gg som skrevs till L&#228;nsstyrelsen i samband med naturreservatsbildningen j&#228;mf&#246;rdes Bispbergs klacks betydelse f&#246;r svensk kl&#228;ttring med M&#228;larens och Stockholms sk&#228;rg&#229;rds betydelse f&#246;r svensk l&#229;ngf&#228;rdsskridsko&#229;kning. Det &#228;r kanske en n&#229;got &#246;verdriven j&#228;mf&#246;relse, men den saknar inte verklighetsf&#246;rankring.
Utg&#229;ngspunkten f&#246;r denna sammanst&#228;llning &#228;r Uppsala Kl&#228;tterklubbs Bispbergsf&#246;rare fr&#229;n 1982, f&#246;raren ”Kl&#228;ttring i Dalarna” som f&#246;rfattades av Johan Luhr, Anders Wester, Arne Johnsen och Lars Svad&#228;ngs, och som gavs ut av Dalarnas Kl&#228;tterklubb 1986, samt ett supplement som gavs ut av DKK &#229;ret d&#228;rp&#229;. Vissa egna korrigeringar och kompletteringar har ibland gjorts Redog&#246;relsen f&#246;r naturreservatsbildningen och kl&#228;tterf&#246;rbudet i historikavsnittet har dock skrivits av den som fr&#229;n Svenska Kl&#228;tterf&#246;rbundets sida h&#246;ll i &#228;rendet. Eftersom alla dokument fr&#229;n &#228;rendet finns g&#246;mda n&#229;gonstans i F&#246;rbundets arkiv &#228;r denna redog&#246;relse tagen ur minnet och &#228;r d&#228;rf&#246;r b&#229;de subjektiv och s&#228;kerligen beh&#228;ftad med en del detaljfel.
</p>
<h2>Access</h2>
<p>
Totalt kl&#228;tterf&#246;rbud r&#229;der &#229;ret runt sedan 1996. Beslutet finnas att l&#228;sa h&#228;r: </p>
<h2>Inledning fr&#229;n den tryckta f&#246;raren</h2>
<p>
Med cirka 160 leder, varav inte m&#229;nga skulle beh&#246;va sk&#228;mmas f&#246;r sig p&#229; n&#229;gon svensk klippa, f&#246;rtj&#228;nar Bispberg ett b&#228;ttre rykte &#228;n ”det d&#228;r mossiga berget i Dalarna”. Den skogiga inramningen till berget ger en trivsam atmosf&#228;r till l&#228;gerlivet, men det g&#246;r det samtidigt sv&#229;rt att f&#229; &#246;verblick &#246;ver v&#228;ggarna. Den h&#228;r f&#246;raren har tillkommit f&#246;r att bes&#246;kande kl&#228;ttrare ska f&#229; en chans att pr&#246;va de b&#228;sta lederna ist&#228;llet f&#246;r att irra omkring med glasartad blick bland tr&#228;den och leta. Dessutom vill vi ge en n&#229;gorlunda fullst&#228;ndig bild av vad som hittills kl&#228;ttrats i Bispberg och d&#228;rmed komplettera tidigare guider som vi och Uppsala Kl&#228;tterklubb givit ut. Ett stort tack riktas till Uppsala Kl&#228;tterklubb som bidragit med information.
</p>
<h2>Berget och omgivningarna</h2>
<p>
Det branta partiet i Bispberg utg&#246;rs av flera v&#228;ggar d&#228;r den sammanlagda l&#228;ngden uppg&#229;r till ungef&#228;r 300 meter. Som h&#246;gst &#228;r klippan 80 meter. Bergarten &#228;r granit, och stenen oftast av mycket god kvalitet. M&#246;jligheterna att s&#228;kra med kilar &#228;r i allm&#228;nhet utm&#228;rkta, men man tr&#228;ffar p&#229; bultar p&#229; de flesta &#228;ldre leder. P&#229; n&#229;gra standplatser finns dessutom fastgjutna bultar. Med ett par undantag &#228;r de beskrivna lederna omsorgsfullt befriade fr&#229;n lav, mossa och annan v&#228;xtlighet som k&#228;nsliga kl&#228;ttrare bed&#246;mt som st&#246;rande.
Till trivseln i Bispberg bidrar f&#246;rutom den fina kl&#228;ttringen &#228;ven vackra omgivningar och utomordentliga t&#228;ltm&#246;jligheter nedanf&#246;r berget. Camparens tillvaro har underl&#228;ttats genom f&#246;red&#246;mliga insatser av h&#228;ndiga dalmasar, och numera finns b&#229;de eldstad (anv&#228;nd bara de som redan finns), vedf&#246;rr&#229;d, torrdass och vattenk&#228;lla p&#229; bekv&#228;mt t&#228;ltavst&#229;nd.
</p>
<h2>F&#246;rarens uppl&#228;ggning</h2>
<p>Berget &#228;r uppdelat p&#229; &#229;tta olika sektioner, och lederna beskrivs med b&#246;rjan l&#228;ngst till v&#228;nster. Riktningar anges hela tiden som en betraktare nerifr&#229;n ser berget. N&#229;gra s&#228;llan kl&#228;ttrade eller ”triviala” varianter har utel&#228;mnats, liksom alla leder som endast har kl&#228;ttrats med topprep.
Visserligen varierar uppfattningen om vad som &#228;r en ”bra led”, men vi har &#228;nd&#229; f&#246;rs&#246;kt oss p&#229; en kvalitetsbed&#246;mning som kanske kan underl&#228;tta turvalet f&#246;r stressade blixtbes&#246;kare. Lederna &#228;r betygssatta med ett stj&#228;rnsystem, d&#228;r ledens linje samt kl&#228;ttringens kvalitets och j&#228;mnhet bed&#246;mts. En led med oj&#228;mn kl&#228;ttring f&#229;r d&#228;rf&#246;r ett l&#229;gt antal stj&#228;rnor, &#228;ven om den inneh&#229;ller v&#228;l s&#229; intressanta krux. Vidare har varianter eller mycket korta leder inte tagits med i bed&#246;mningen. Avsaknad av stj&#228;rnor beh&#246;ver allts&#229; inte betyda att leden ej &#228;r v&#228;rd att g&#246;ras, och f&#246;rhoppningsvis kommer detta att framg&#229; av textdelen.
</p>
<h2>Gradering</h2>
<p>
UIAA-skalan har anv&#228;nts, 1-7 f&#246;r frikl&#228;ttring och A1-A4 f&#246;r artificiell kl&#228;ttring. Graderingen g&#228;ller den sv&#229;raste passagen p&#229; leden. Varianter &#228;r graderade efter sin sj&#228;lvst&#228;ndiga dels sv&#229;raste passage (delar som &#228;r gemensamma med huvudleden kan vara sv&#229;rare).
</p>
<h2>Nedstigning</h2>
<p>
Brukar bli aktuellt s&#229; sm&#229;ningom. R&#228;nnan mellan Explorerv&#228;ggen och C-v&#228;ggen &#228;r den vanligaste nedstigningsv&#228;gen (bitvis sm&#229;kl&#228;ttring samt fast st&#229;lwire). Det g&#229;r ocks&#229; att g&#229; runt berget p&#229; b&#229;da sidor. Den tydliga r&#228;nnan mellan A- och B-v&#228;ggen som kanske kan verka lockande &#228;r mycket l&#246;s.
</p>
<h2>Historik</h2>
<p>
Bispbergs alpina historia har inte g&#229;tt att sp&#229;ra l&#228;ngre tillbaka &#228;n till mitten av 60-talet. S&#228;kert har en och annan f&#246;rbifarande fj&#228;llklubbare &#246;gonkl&#228;ttrat v&#228;ggarna fr&#229;n landsv&#228;gen innan dess, och kanske till och med funderat p&#229; att &#229;ka dit n&#229;gon g&#229;ng. Enligt vanligtvis trov&#228;rdiga k&#228;llor togs den f&#246;rsta mer handgripliga kontakten med berget av n&#229;gra dalakl&#228;ttrare &#229;r 1965. Utvecklingen b&#246;rjade stillsamt med n&#229;gra bes&#246;k per s&#228;song d&#229; man kl&#228;ttrade passager p&#229; m&#229;f&#229; som tr&#228;ning f&#246;r turer i fj&#228;llen. Ett g&#228;ng stockholmare med Hasse Hellstr&#246;m i spetsen l&#228;r ha varit uppe och ”rekat” vid den h&#228;r tiden ocks&#229;.
Klassikern p&#229; C-v&#228;ggen som kl&#228;ttrades och rensades av Tommy Sandberg och Lasse Str&#246;m blev den f&#246;rsta sammanh&#228;ngande leden uppf&#246;r berget. Sin nuvarande slingriga str&#228;ckning fick leden 1968, tidigare kl&#228;ttrade man upp i den l&#246;sa r&#228;nnan mitt p&#229; v&#228;ggen. Tommy, Lasse och P-G Bjurman kunde sedan i lugn takt v&#228;lja ut och plocka &#229;t sig godbitarna under &#229;ren som f&#246;ljde. Bl&#229;kullla gjordes 1969. A-traversern och Tallbarrsleden gjordes &#229;ret d&#228;rp&#229;. Pionj&#228;rerna namngav lederna efter sitt l&#228;ge p&#229; berget med en bokstav och ett nummer. Bara namnet B2 har lyckats &#246;verleva fr&#229;n den tiden, och numera pr&#228;glas lednamnen av f&#246;rstabestigarnas mer eller mindre sprudlande fantasi.
&#197;r 1974 bildades Dalarnas Kl&#228;tterklubb, och samma &#229;r arrangerades ocks&#229; den f&#246;rsta stora kl&#228;ttertr&#228;ffen i Bispberg. D&#228;rmed b&#246;rjade ocks&#229; kl&#228;ttrare fr&#229;n andra h&#229;ll i landet f&#229; upp &#246;gonen f&#246;r klacken. Vi n&#228;sta &#229;rs tr&#228;ff gjordes den f&#246;rsta leden p&#229; Svarta Plattan, d&#229; Kenta Lindstr&#246;m och Anders Karlsson fr&#229;n Stockholm kl&#228;ttrade Broderskapet. Kenta han ocks&#229; med att ”kolla in” Friheten fr&#229;n topprep. Kl&#228;tterf&#246;rbundets &#229;rsm&#246;te h&#246;lls i Bispberg 1976, och under den tr&#228;ffen b&#246;rjade Friheten framts&#229; som ”leden” i berget. Skimret har kanske avtagit lite sedan dess, men Friheten &#228;r utan tvekan fortfarande mycket v&#228;l v&#228;rd att g&#246;ra.
H&#246;sten 1977 kl&#228;ttrades det imponerande taket p&#229; Fru (d&#229;varande Fr&#246;ken) Lundgrens f&#246;rsta repl&#228;ngd som tidigare motst&#229;tt en rad mer eller mindre allvarliga attacker. Efter Fru Lundgren blev det ett uppsving i jakten p&#229; nya linjer. J&#228;mlikheten p&#229; Svarta Plattan blev n&#228;sta offer. En krokig wirekil markerade h&#246;jdpunkten p&#229; ett heroiskt f&#246;rs&#246;k som slutat ungef&#228;r 10 meter upp i mossan f&#246;r ett par &#229;r sedan. Att ta sig vidare fr&#229;n ”Alves kil” s&#229;g helt om&#246;jligt ut innan en beslutsam borstningsaktion och inspektion fr&#229;n topprep avsl&#246;jade en hel del anv&#228;ndbart under mossan. Bev&#228;pnad med wirestoppers till t&#228;nderna kunde Erik Zeidlitz till slut riva av den eleganta och ih&#229;llande f&#246;rsta repl&#228;ngden p&#229; J&#228;mlikheten.
En krum historia som hittades, borstades och kl&#228;ttrades 1978 var kanske den b&#228;sta uppt&#228;ckten det &#229;ret. V&#228;ggpartiet till h&#246;ger om Explorer hade tidigare allm&#228;nt klassats som ointressant, men inte hade brytt sig om att unders&#246;ka m&#246;jligheterna speciellt noga. En krum historia var v&#228;l dold under lav och mossa, men nu &#228;r den med en repl&#228;ngds &#228;kta ”nytelseklatring” en av Bispbergs mest popul&#228;ra leder.
N&#228;sta &#229;r gjordes en rad sv&#229;rare turer. Bes&#246;kande Rick McGregor fr&#229;n Nya Zeeland blev under en intensiv helg uppskickad p&#229; ett antal linjer som ingen v&#229;gat sig p&#229; f&#246;rut. Nya Z, andra repl&#228;ngden p&#229; Fru Lundgren, Corpsagan och En l&#229;ng historia blev resultaten. Av de andra lederna som gjordes 1979 t&#229;l s&#228;rskilt H&#246;kfallet, &#214;kad j&#228;mlikhet, Etiskheten och Str&#228;ckb&#228;nken att n&#228;mnas.
I s&#228;songens sista timme ”uppt&#228;cktes” Svaplattan l&#229;ngt till v&#228;nster p&#229; berget. Frenetisk borstning under en kall h&#246;sts&#246;ndag b&#228;ddade f&#246;r n&#229;gra fina leder &#229;ret d&#228;rp&#229;, med en f&#246;r Bispberg ny typ av kl&#228;ttring. P&#229; Svapron introducerades borrbultar f&#246;r att s&#228;kra frikl&#228;ttring, utan att det f&#246;regicks av alltf&#246;r v&#229;ldsamma etiska grubblerier.
1980 blev annars n&#229;got av ett mellan&#229;r p&#229; nytursfronten, men n&#228;sta &#229;r blev det uppenbart att m&#246;jligheterna inte alls var utt&#246;mda. NSU och R&#246;da nejlikan som kom till p&#229; v&#229;ren &#228;r tv&#229; ”typiska bispbergsturer” med en blandning av ih&#229;llande v&#228;gg- och sprickkl&#228;ttring l&#228;ngs tunna sprickor d&#228;r man kan str&#246; in sm&#229;kilar. Ett par repl&#228;ngder med njutbar fyrakl&#228;ttring hittades strax till v&#228;nster om A-pelarens f&#246;rsta repl&#228;ngd (Den nakna rapan och BSA). Bispbergstr&#228;ffen 1981 gynnades f&#246;r ovanlighetens skull av uppeh&#229;llsv&#228;der, och n&#229;gra linjer kunde knyckas av alerta bes&#246;kare. Med gemensamma anstr&#228;ngningar lyckades Lasse Grankvist och Bogi Palfay frikl&#228;ttra den desperata F&#229;ngarnas k&#246;r p&#229; Svarta plattan.
&#197;r 1982 riktades intresset mot nedre A-v&#228;ggen. Huggormen och Adjunktens sommarlov kom till. Men s&#228;songens h&#246;jdpunkt blev n&#228;r Jan Liliemark frikl&#228;ttrade Fransk sak. &#197;ret d&#228;rp&#229; inleddes med att en ovanlig formation uppstod. P&#229; C-v&#228;ggen fr&#246;s rinnande vatten till is och p&#229; den stundtals bara centimetertjocka isen knep Kent Andersson och Per Calleberg f&#246;rstabestigningen av den s&#228;llan repeterade Midvintersagan. Under 1983 fick dalafolket upp &#246;gonen och med Johan Luhr i spetsen borstades en hel del nya turer fram som till exempel Terror, Marie Antoinette och A-diagonalen. Under 1984 gjordes ytterligare turer av den desperata sorten, D&#246;da din chef, Bli fri och H&#228;ng dom h&#246;gt.
1985 lyckades Johan Luhr att jobba sig uppf&#246;r den &#246;vre delen av Anarkisten och fullbordade Bispbergs f&#246;rsta 7+ led. &#196;ven en hel del andra leder i 7:a-registret gjordes, bland annat p&#229; den &#246;verh&#228;ngande v&#228;ggen ovanf&#246;r Mordf&#246;rs&#246;kets f&#246;rsta repl&#228;ngd och nu (1986) finns hela 13 stycken 7:a-leder. En ny v&#228;gg &#246;ppnades av dalafolket och fick namnet Paradisv&#228;ggen, d&#228;r det till dags dato finns 8 leder. N&#229;gra av dem v&#228;l v&#228;rda att g&#246;ra vid n&#228;sta Bispbergsresa.
Till sist: N&#228;r kommer den &#229;ttonde graden till Bispberg? Blir det m&#229;nne 1986?
Med den fr&#229;gan avslutades historikavsnittet i 1986 &#229;rs f&#246;rare. Med facit i hand kan vi konstatera att svaret p&#229; fr&#229;gan blev ett ja. Under 1986 gjorde Johan Luhr tre nyturer av den &#229;ttonde graden: Det hetsade barnet p&#229; A-v&#228;ggen, Dynamisk retr&#228;tt p&#229; B-v&#228;ggen och Kung tung p&#229; Korpv&#228;ggen.
T&#228;ltplatsen nedanf&#246;r C-v&#228;ggen utgjordes av en skogsgl&#228;nta som Dalarnas och Uppsala Kl&#228;tterklubbar arrenderade av den d&#229;varande mark&#228;garen som h&#228;rigenom fick viss kompensation f&#246;r att just den markbiten p&#229; grund av regelbunden t&#228;ltning inte gick att anv&#228;nda till skogsplantering. Relationen med mark&#228;garen hade fram till dess varit bra, och exempelvis bj&#246;ds han varje &#229;r p&#229; middag i samband med den &#229;rliga Bispbergstr&#228;ffen i b&#246;rjan av september. Denna skribent har tydliga minnen av ”bonden” som &#228;ter &#228;rtsoppa och dricker punch tillsammans med kl&#228;ttrarna. Av anledningar som vi bara kan spekulera kring f&#246;r&#228;ndrades villkoren i samband med ett mark&#228;garskifte och klubben tvingades flytta p&#229; t&#228;ltplatsen. I supplementet fr&#229;n 1987 st&#229;r f&#246;ljande att l&#228;sa: ”Tyv&#228;rr s&#229; har vi blivit tvungna att flytta v&#229;r t&#228;ltplats samt parkering. &#197;k in p&#229; Carusov&#228;gen, direkt v&#228;nster efter infarten till Klacken, parkera vid v&#228;gens slut och f&#246;lj d&#228;refter snitsel. Promenaden fr&#229;n parkering till berget tar cirka 15 minuter. T&#228;ltplatsen passeras efter halva v&#228;gen.”
Bytet av t&#228;ltplats, fr&#229;n privat&#228;gd mark till kommunal mark, var f&#246;rsta tecknet p&#229; en serie f&#246;r&#228;ndringar som s&#229; sm&#229;ningom skulle leda till totalt kl&#228;tterf&#246;rbud. Den mycket kortfattade beskrivning som ges h&#228;r av den processen &#228;r h&#246;ggradigt subjektiv och inneh&#229;ller en del personliga uppfattningar. Den inneh&#229;ller dock inga osanningar, och i de flesta fall b&#246;r det g&#229; att skilja fakta fr&#229;n personliga &#229;sikter och uppfattningar.
</p>
<h2>Naturreservat med kl&#228;tterf&#246;rbud</h2>
<p>
Under Kl&#228;tterf&#246;rbundets &#229;rsm&#246;te i Stugun 1992 b&#246;rjade det cirkulera rykten om att l&#228;nsstyrelsen i Dalarna h&#246;ll p&#229; att utreda kl&#228;ttringen i Bispberg och omg&#229;ende togs kontakt med l&#228;nsstyrelsen. F&#246;rbundet kr&#228;vde att f&#229; bli remissinstans f&#246;r utredningen. Detta skulle visa sig vara ett klokt drag eftersom det som hade h&#228;nt var att l&#228;nsstyrelsen b&#246;rjat utreda om ett naturreservat skulle bildas vid Bispbergs klack. Normalt sett var de enda som hade r&#228;tt att yttra sig i fr&#229;gan de mark&#228;gare och arrendatorer som ber&#246;rdes. &#214;vriga som p&#229;verkas av ett beslut om naturreservat, och speciellt ett reservat d&#228;r allemansr&#228;tten kommer att inskr&#228;nkas, det vill s&#228;ga allm&#228;nheten – alla vi som &#229;tnjuter allemansr&#228;tten – har ingen som helst m&#246;jlighet att f&#229; yttra sig i fr&#229;gan.
Bakgrunden till att fr&#229;gan alls kom att utredas hade tv&#229; komponenter. Dels hade Bispbergs klack, som &#228;r ett s&#229; kallat sydv&#228;xtberg, en plats som genom att s&#229; att s&#228;ga lapa sol utg&#246;r v&#228;xtplats f&#246;r v&#228;xter som normalt sett inte v&#228;xer s&#229; l&#229;ngt norrut, utpekats som riksintresse av en utredning mer &#228;n tio &#229;r tidigare. Dels hade en av mark&#228;garna vid Klacken till l&#228;nsstyrelsen anm&#228;lt att de avs&#229;g att avverka skogen nedanf&#246;r berget. Utredningen och reservatsbildningen var l&#228;nsstyrelsens s&#228;tt att stoppa kalhuggning av ett natursk&#246;nt omr&#229;de.
S&#229; l&#229;ngt var allt frid och fr&#246;jd. Kl&#228;ttrarna hade inte heller tyckt att ett kalhygge hade varit vackert. Problemet f&#246;r kl&#228;ttringens del var att det p&#229; olika vis framkom att kl&#228;ttringen utpekades som ett stort hot mot milj&#246;n, framf&#246;r allt viss v&#228;xtlighet, vid berget. D&#228;rf&#246;r d&#246;k det tidigt upp f&#246;rslag om totalt kl&#228;tterf&#246;rbud i utredningen. Argumenten f&#246;r ett totalf&#246;rbud upplevdes som v&#228;ldigt tunna av kl&#228;ttrarna eftersom de enda k&#228;nsliga v&#228;xter som man kunde peka ut var hassel, brakved och backf&#246;rg&#228;tmigej, och dessa v&#228;xer nedanf&#246;r berget, inte p&#229; klippan. Om kl&#228;ttrarna var ett hot mot dessa v&#228;xter borde det genom att iordningst&#228;lla stigar f&#246;r anmarsch och nedstigning vara l&#228;tt att avv&#228;rja hotet. Om dessa v&#228;xter, som f&#246;rvisso inte v&#228;xer s&#229; mycket l&#228;ngre norrut &#228;n h&#228;r men som &#228;r t&#228;mligen vanliga bara n&#229;gra tiotal mil s&#246;derut, var s&#229; skyddsv&#228;rda att man inte ville ha n&#229;gon som alls r&#246;rde sig i terr&#228;ngen, d&#229; var det v&#228;l ett totalt betr&#228;dnadsf&#246;rbud snarare &#228;n ett kl&#228;tterf&#246;rbud som var p&#229;kallat, resonerade kl&#228;ttrarna.
Sannolikt ins&#229;g &#228;ven motst&#229;ndarsidan att argumenten var tunna, f&#246;r flera andra f&#246;rmenta experter lade sig i debatten. Utan att l&#228;nsstyrelsen bett dem yttra sig skrev en person p&#229; Artdatabanken i Uppsala och en annan person p&#229; V&#228;rldsnaturfonden (WWF) i Stockholm brev till l&#228;nsstyrelsen, i vilka de uttryckte ungef&#228;r samma &#229;sikter. Kontentan av breven var att det borde vara uppenbart f&#246;r var och en att kl&#228;ttringen &#228;r ett stort hot mot milj&#246;n i Bispberg, b&#229;de mot v&#228;xtlighet och djur, speciellt vid den typ av sydv&#228;nda v&#228;ggar som finns d&#228;r. Intressant nog visade det sig, eller om det rent av framgick i breven, att ingen av dessa brevskrivare hade varit i Bispberg. Kl&#228;tterf&#246;rbundet uppfattade inl&#228;ggen som ohyggligt oseri&#246;sa och p&#229;talade detta f&#246;r l&#228;nsstyrelsen. Dessutom drog samtliga medlemmar i Kl&#228;tterf&#246;rbundets styrelse tillbaka sina st&#246;dmedlemskap i WWF.
Pl&#246;tsligt var det inte bara v&#228;xterna vid berget som var hotade av kl&#228;ttrarnas n&#228;rvaro. Kanske hade n&#229;gon kommit p&#229; att kl&#228;ttringen inte kunde vara ett stort problem n&#228;r dessa v&#228;xter fanns d&#228;r trots 30 &#229;rs regelbunden kl&#228;ttring p&#229; berget. S&#229; nu drogs djuren in i bilden. Nu var argumentet att kl&#228;ttringen skulle f&#246;rbjudas f&#246;r att inte st&#246;ra h&#228;ckande rovf&#229;glar. Det fanns ju, p&#229;pekades, inte s&#229; mycket rovf&#229;glar p&#229; berget. Det borde det g&#246;ra, ans&#229;g man, och drog slutsatsen att det var kl&#228;ttrarnas fel att d&#228;r inte fanns f&#229;glar. Allts&#229; borde kl&#228;ttringen f&#246;rbjudas. Kl&#228;tterf&#246;rbundet p&#229;pekade att om f&#229;gelskydd var syftet fanns ingen anledning att f&#246;rbjuda kl&#228;ttring &#229;ret om. Kl&#228;ttring p&#229; sensommar och h&#246;st, n&#228;r f&#229;gelungarna l&#228;mnat boet, borde inte vara ett problem f&#246;r f&#229;gelskyddet.
Nya argument drogs fram. Nu var det inte v&#228;xtligheten nedanf&#246;r berget som var ett problem, utan nu antogs att det borde finnas s&#228;llsynta arter av mossor och lavar som hotades av kl&#228;ttringen. F&#246;r att utreda fr&#229;gan best&#228;lldes en inventering fr&#229;n en oberoende konsult, Naturcentrum i G&#246;teborg. De skulle r&#228;kna arter p&#229; olika st&#228;llen p&#229; berget, och Kasper Kotake fr&#229;n DKK assisterade med att fira ner biologerna p&#229; berget. Inte s&#228;rskilt f&#246;rv&#229;nande hittade de mest kartlav, tuschlav, bl&#229;slav och andra utm&#228;rkt vanliga arter. N&#229;gra intressanta fynd gjordes dock: p&#229; n&#229;gra av de mest frekventerade kl&#228;tterturerna hittades en eller ett par mer s&#228;llsynta skorplavar. Genom att kl&#228;ttrarnas framfart avl&#228;gsnat de vanligaste, mer livskraftiga lavarterna, s&#229; kunde dessa mer s&#228;llsynta arter f&#229; f&#228;ste och leva. I ett telefonsamtal medgav utredaren p&#229; l&#228;nsstyrelsen att detta var ett intressant fynd, men sa ocks&#229; att det inte p&#229; n&#229;got vis skulle &#228;ndra p&#229; beslutet om att inf&#246;ra kl&#228;tterf&#246;rbud i reservatet.
Vid det h&#228;r laget b&#246;rjade de accessansvariga p&#229; kl&#228;tterf&#246;rbundet som jobbade med &#228;rendet misst&#228;nka att det fanns andra orsaker &#228;n naturskydd bakom kl&#228;tterf&#246;rbudstanken. Det hade en tid cirkulerat rykten som sa att den egentliga orsaken till kl&#228;tterf&#246;rbudet var en mark&#228;gare som hyste personlig antipati mot kl&#228;ttrare i allm&#228;nhet. Detta &#228;r ett rykte som aldrig bekr&#228;ftats officiellt eftersom man inte kan inf&#246;ra ett kl&#228;tterf&#246;rbud p&#229; grund av att en eller n&#229;gra personer vill det. Officiellt m&#229;ste man luta sig mot naturskydd eller andra mer h&#229;llbara argument. Men det k&#228;ndes som en bekr&#228;ftelse n&#228;r p&#229; ett samr&#229;dsm&#246;te 1995 som S&#228;ters kommun kallat till, d&#228;r Kl&#228;tterf&#246;rbundet, Dalarnas Kl&#228;tterklubb, kommunen, l&#228;nsstyrelsen och mark&#228;garna deltog, en av mark&#228;garna sa n&#229;got i stil med ”det ska ni ha klart f&#246;r er, att om det blir ett naturreservat, d&#229; kommer vi inte ens att f&#229; upparbeta vindf&#228;llen i v&#229;r egen skog. Och d&#229; ska ni f-n inte f&#229; vara d&#228;r och kl&#228;ttra heller!” Boende i trakten som inte hade n&#229;got emot kl&#228;ttringen eller kl&#228;ttrarna ber&#228;ttade ocks&#229; att samma mark&#228;gare sannolikt l&#229;g bakom ovan n&#228;mnda inlaga fr&#229;n WWF, och &#228;ven en skrivelse fr&#229;n Dalarnas botaniska s&#228;llskap, d&#229; det var k&#228;nt att d&#228;r fanns sl&#228;ktskap eller andra band mellan mark&#228;garen och personer i de h&#228;r organisationerna. En mark&#228;gare kan dock officiellt inte tala om f&#246;r en l&#228;nsstyrelse hur de ska besluta. Men om l&#228;nsstyrelsen vill bilda ett naturreservat kan detta bara ske om de k&#246;per marken eller om mark&#228;garen g&#229;r med p&#229; att uppl&#229;ta marken f&#246;r reservatsbildning. Kanh&#228;nda kan en l&#228;nsstyrelse g&#229; med p&#229; vissa mark&#228;garkrav f&#246;r att f&#229; till ett reservat trots att de inte har pengar att k&#246;pa marken.
Hur som helst tr&#228;dde kl&#228;tterf&#246;rbudet vid Bispbergs klack i kraft v&#229;ren 1996 och sedan dess &#228;r det f&#229; som har kl&#228;ttrat d&#228;r. Detta var en tragisk f&#246;rlust f&#246;r inte bara svensk kl&#228;ttring, utan &#228;ven f&#246;r allt friluftsliv. Fallet visade att det &#228;r m&#246;jligt att g&#246;ra stora inskr&#228;nkningar i allemansr&#228;tten utan att ha objektiva och sakliga grunder f&#246;r att g&#246;ra detta. Det visade ocks&#229; att s&#229;dana inskr&#228;nkningar i allemansr&#228;tten g&#246;rs av myndighetspersoner som inte &#228;r folkvalda och d&#228;rf&#246;r inte kan r&#246;stas bort i n&#228;sta val. Detta hade ju annars varit en m&#246;jlighet f&#246;r allm&#228;nheten att visa sitt missn&#246;je med vissa beslut eftersom, som fallet visat, allm&#228;nheten inte &#228;r remissinstans.
F&#246;r kl&#228;ttringen var det en f&#246;rlust d&#228;rf&#246;r att Bispberg var det enda berg i Sverige d&#228;r nyb&#246;rjare och medelgoda kl&#228;ttrare p&#229; ett enda berg kunde skaffa sig ordentlig erfarenhet av flerrepl&#228;ngdskl&#228;ttring p&#229; egna s&#228;kringar, upp till tre repl&#228;ngder, inf&#246;r resor till st&#246;rre berg utomlands. Det g&#229;r att f&#229; s&#229;dan erfarenhet nuf&#246;rtiden ocks&#229;, men inte samlat p&#229; ett st&#228;lle. Den h&#228;r skribenten tillbringade tv&#229; veckor i str&#228;ck vid berget sommaren 1982, och kl&#228;ttrade igenom n&#228;stan alla bergets turer upp till grad 5+ som tr&#228;ning inf&#246;r l&#229;ngturer utomlands.
</p>
<h2>Leder</h2>
<h2>Paradisv&#228;ggen</h2>
<img src="../images/Paradisvaggen.jpg"/>
<p>Ny v&#228;gg &#246;ppnad 1985. Brant ih&#229;llande kl&#228;ttring, tyv&#228;rr ibland lite kort. Sm&#229;kl&#228;ttring upp till starten p&#229; lederna
</p>
<ul class="led">
<li class="nr">1
<li class="namn">Flygande partiklar
<li class="grad">5-
<li class="text">H&#246;rnet t v om Lilla ar&#234;ten. En bult i b&#246;rjan.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Lilla ar&#234;ten
<li class="grad">6-
<li class="text">Den korta ar&#234;ten till v&#228;nster. En borrbult p&#229; det ovanliga utsteget.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Vilda kliven
<li class="grad">5+
<li class="text">Samma insteg som Lilla ar&#234;ten, d&#228;refter rakt upp i h&#246;rnet (os&#228;krat). D&#228;refter ut p&#229; svaet till h&#246;ger (krux).
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">&#214;gon bl&#229;
<li class="grad">5-
<li class="text">
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">R&#228;ddningen
<li class="grad">5-
<li class="text">H&#246;rnet till h&#246;ger om &#214;gon bl&#229;.
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">Niklas blodiga kamp
<li class="grad">6-
<li class="text">Kort och intensiv layback i den tydliga sprickan. N&#229;got sv&#229;rs&#228;krad.
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">Stick och slick
<li class="grad">7-
<li class="text">Ar&#234;ten till v&#228;nster, delikat kl&#228;ttring, s&#228;krad med en borrbult plus sm&#229;kilar. OBS! Sprickan till v&#228;nster (Niklas blodiga kamp) f&#229;r inte anv&#228;ndas.
</ul>
<ul class="led">
<li class="nr">8
<li class="namn">F&#246;rsk&#228;ran
<li class="grad">7
<li class="text">Ar&#234;ten till h&#246;ger. Brutalt vasst insteg, d&#228;refter njutbar kl&#228;ttring. En borrbult plus sm&#229;kilar.
</ul>
<h2>Svaplattan</h2>
<img src="../images/Svaplattan.jpg"/>
<p>Kompakt och lagom knottrig granith&#228;ll ungef&#228;r 150 meter till v&#228;nster om den gamla t&#228;ltplatsen, med en repl&#228;ngds kl&#228;ttring (45 m rep). Nedstigning l&#228;ngs en jordig ramp som kommer ner strax till h&#246;ger om Svahetens insteg. Friktionsskornas utveckling har medf&#246;rt att en del friktionsleder blivit l&#228;ttare &#228;n sin ursprungliga grad. Graderingen p&#229; dessa leder &#228;r fortfarande den ursprungliga.
</p>
<ul class="led">
<li class="nr">9
<li class="namn">Grundlurad
<li class="grad">4+
<li class="text">Starta 5 m till v&#228;nster om den egentliga svaplattan. Leden f&#246;ljer en d&#229;ligt s&#228;krad grund dieder.
</ul>
<ul class="led">
<li class="nr">10
<li class="namn">Pegasus (a.k.a. Hahnenkammrennen
<li class="grad">5
<li class="text">V&#228;lborrad slingrande linje till v&#228;nster om Svapron.
</ul>
<ul class="led">
<li class="nr">11
<li class="namn">Svapron
<li class="grad">5+
<li class="text">Jl&#228;mn, ih&#229;llande friktionskl&#228;ttring p&#229; perfekt klippa l&#228;ngs svaplattans rygg. S&#228;kras med tre borrbultar. Variant: Fegisleden (4+). Traversera v&#228;nster vid f&#246;rsta borrbulten och kl&#228;ttra upp till den l&#228;tta r&#228;nnan. F&#246;lj Svapron sista biten.
</ul>
<img src="../images/Svapron.jpg"/>
<ul class="led">
<li class="nr">12
<li class="namn">Psycho sva
<li class="grad">5
<li class="text">Kruxet &#228;r d&#229;ligt s&#228;krat.
</ul>
<ul class="led">
<li class="nr">13
<li class="namn">SSB
<li class="grad">5-
<li class="text">S&#228;kras med tre borrbultar. Instegsvariant: Spansk peppar (6-).
</ul>
<ul class="led">
<li class="nr">14
<li class="namn">Svaheten
<li class="grad">4-
<li class="text">Den diagonala linjen i plattans h&#246;gra del. Samma utstegsdieder som Psycho sva. L&#228;mplig introduktion till friktionskl&#228;ttringens mysterier, men n&#229;got sv&#229;rs&#228;krad.
</ul>
<h2>A-v&#228;ggen</h2>
<img src="../images/A-vaggen.jpg"/>
<p>50 meter h&#246;g v&#228;gg med f&#229; tydliga linjer. V&#228;ggen delas p&#229; mitten av en bred hylla och en kort horisontell spricka (A-traversen). F&#246;r att n&#229; de &#246;vre lederna som utg&#229;r fr&#229;n hyllan mitt p&#229; v&#228;ggen kl&#228;ttrar man l&#228;mpligen f&#246;rsta repl&#228;ngden p&#229; A-traversen eller n&#229;gon av lederna p&#229; nedre delen. H&#246;gst upp finns en mindre v&#228;gg som liknar ett Z.
</p>
<img src="../images/A-väggen 1983.jpg"/>
<ul class="led">
<li class="nr">15
<li class="namn">Namnl&#246;sa diedret
<li class="grad">4+
<li class="text">Tydliga korta diedret till v&#228;nster om OB+. Ej med p&#229; skiss.
</ul>
<ul class="led">
<li class="nr">16
<li class="namn">OB+
<li class="grad">4+
<li class="text">Ej med p&#229; skissen. Ligger till v&#228;nster om A-v&#228;ggen. F&#246;lj ramper och gr&#228;shyllor 20-30 m upp i sluttningen till en stor kantst&#228;lld skiva som &#228;r synlig fr&#229;n gamla t&#228;ltplatsen. Leden f&#246;ljer kaminen ovanf&#246;r skivan.
</ul>
<ul class="led">
<li class="nr">17
<li class="namn">A-traversen
<li class="grad">4, kort passage 5- vid insteget
<li class="text">Brukar kl&#228;ttras i fyra korta repl&#228;ngder. G&#229; upp &#246;ver bev&#228;xta hyllor till v&#228;nster om ett tr&#228;d som klyvts av ett stort klippblock. Kl&#228;ttringen b&#246;rjar med en tydlig 8 m dieder ovanf&#246;r en enbuske. Efter diedern (2 bultar vid kruxet) f&#246;ljs hyllan &#229;t h&#246;ger &#246;ver stora block till standplats. Forts&#228;tt p&#229; h&#246;ger cirka 20 m till standplats vid tr&#228;d. Kl&#228;ttra upp i h&#246;rnet till ny standplats och vidare upp &#246;ver v&#228;ggen. Varierad kl&#228;ttring med fina positioner. Variant: Utanf&#246;r suggan (4). Luftig travers utanf&#246;r de stora blocken p&#229; hyllan, ist&#228;llet f&#246;r att kravla &#246;ver dem. Rekommenderas.
</ul>
<ul class="led">
<li class="nr">18
<li class="namn">Snipp snapp snorum
<li class="grad">5
<li class="text">Tre korta v&#228;ggsektioner, den f&#246;rsta klart sv&#229;rast men ack s&#229; os&#228;krad.
</ul>
<ul class="led">
<li class="nr">19
<li class="namn">Flykten
<li class="grad">4+
<li class="text">Till h&#246;ger om Snipp snapp snorum. Litet h&#246;rn, n&#229;got skitigt.
</ul>
<ul class="led">
<li class="nr">20
<li class="namn">Tage
<li class="grad">6
<li class="text">Tunn spricklinje till v&#228;nster om F&#246;rspelet.
</ul>
<ul class="led">
<li class="nr">21
<li class="namn">F&#246;rspelet
<li class="grad">5-
<li class="text">B&#246;rja med ett avigt h&#246;rn innanf&#246;r ett stort block, Suggan. Avslutas med en fin spricka. Instegsvariant (5): G&#229; upp i A-brottets instegsspricka, men forts&#228;tt rakt upp till F&#246;rspelets spricka.
</ul>
<ul class="led">
<li class="nr">22
<li class="namn">Mahatma och de suspekta andrem&#228;nnen
<li class="grad">6
<li class="text">Tunn, os&#228;krad v&#228;ggkl&#228;ttring.
</ul>
<ul class="led">
<li class="nr">23
<li class="namn">Proppen
<li class="grad">6+/7-
<li class="text">Samma insteg som f&#246;reg&#229;ende led. Undercling till en borrbult ovanf&#246;r taket, d&#228;refter rakt upp. Armst&#228;rkande.
</ul>
<ul class="led">
<li class="nr">24
<li class="namn">A-brottet
<li class="grad">6-
<li class="text">Kl&#228;ttra rakt upp innanf&#246;r de stora blocken p&#229; hyllan till tv&#229; parallella diagonalsprickor. Kruxet vid utsteget vilket &#228;r en aning sv&#229;rs&#228;krat. Instegsvariant (5): Dieder strax till h&#246;ger om originalinsteget med en elegant avslutning.
</ul>
<ul class="led">
<li class="nr">25
<li class="namn">NSU
<li class="grad">6-
<li class="text">Tydlig dieder- och spricklinje till h&#246;ger om A-brottet. Ih&#229;llande brant sprick- och v&#228;ggkl&#228;ttring. V&#228;ls&#228;krat.
</ul>
<ul class="led">
<li class="nr">26
<li class="namn">Vinna eller f&#246;rsvinna
<li class="grad">7-
<li class="text">I stort sett rakt upp mellan H&#246;kfallet och NSU. Tv&#229; borrbultar i b&#246;rjan, ih&#229;llande v&#228;ggkl&#228;ttring. Utstegsvariant (6+): Rakt upp, en borrbult.
</ul>
<ul class="led">
<li class="nr">27
<li class="namn">H&#246;kfallet
<li class="grad">6-
<li class="text">Exponerad och ih&#229;llande v&#228;ggkl&#228;ttring mitt p&#229; A-v&#228;ggens &#246;vre del. D&#229;ligt s&#228;krad i b&#246;rjan. F&#246;lj den stora hyllan p&#229; A-traversen till tv&#229; bultar som &#228;r islagna bredvid varandra. Sikta p&#229; nedre delen av den diagonala sprickan mitt i v&#228;ggen. F&#246;lj sprickan tills det &#228;r m&#246;jligt att kl&#228;ttra rakt upp.
</ul>
<ul class="led">
<li class="nr">28
<li class="namn">Direkta h&#246;kfallet
<li class="grad">6
<li class="text">Insteg n&#229;gra meter till h&#246;ger om H&#246;kfallet, sikta p&#229; svart vinkelbult. D&#228;refter jamma sprickan. Samma utsteg som Vinna eller f&#246;rsvinna.
</ul>
<img src="../images/Hökfallet 1982.jpg"/>
<ul class="led">
<li class="nr">29
<li class="namn">En vandring i solen
<li class="grad">6
<li class="text">S&#228;kras med bult och sm&#229;kilar.
</ul>
<ul class="led">
<li class="nr">30
<li class="namn">Dalasak
<li class="grad">6-/6
<li class="text">B&#246;rjar ett par meter till v&#228;nster om diedern som inleder A-traversens tredje repl&#228;ngd. G&#229;r rakt upp f&#246;r v&#228;ggen. Utsteget (krux) kan undvikas genom att ist&#228;llet g&#229; i h&#246;rnet till v&#228;nster (A-diagonalens utsteg). S&#228;kras med borrbult och ett par bultar men inte s&#229; v&#228;rst mycket mer.
</ul>
<ul class="led">
<li class="nr">31
<li class="namn">A-diagonalen
<li class="grad">6
<li class="text">Den l&#229;nga diagonala linjen p&#229; &#246;vre A-v&#228;ggen. Starta med NSU i 4 m och f&#246;lj sedan sprickan upp&#229;t h&#246;ger. Utsteget &#228;r ett l&#228;tt h&#246;rn, n&#229;gra meter till h&#246;ger om H&#246;kfallets utsteg. Fin, ih&#229;llande kl&#228;ttring.
</ul>
<ul class="led">
<li class="nr">32
<li class="namn">Micro-trick
<li class="grad">6+/7-
<li class="text">Tunn ih&#229;llande v&#228;ggkl&#228;ttring. Ett steg p&#229; mitten kan vara en v&#228;lbeh&#246;vlig paus. D&#229; blir leden mindre ih&#229;llande, men inte l&#228;ttare. Ta med Stopper #4 och mindre.
</ul>
<ul class="led">
<li class="nr">33
<li class="namn">Onkel K&#229;nkel
<li class="grad">6
<li class="text">G&#229;r upp till v&#228;nster om Huggormen, startar fr&#229;n avsatsen ovanf&#246;r rotv&#228;ltan. V&#228;ls&#228;krat krux.
</ul>
<ul class="led">
<li class="nr">34
<li class="namn">Huggormen
<li class="grad">6
<li class="text">Startar innanf&#246;r en rotv&#228;lta rakt under Suggan. B&#246;rja i ett h&#246;rn och svinga efter n&#229;gra meter ut p&#229; v&#228;ggen till h&#246;ger. Forts&#228;tt rakt upp. Ih&#229;llande kl&#228;ttring och inte s&#229; t&#228;tt mellan s&#228;kringarna. Instegsvariant (6-): Starta med Adjunktens insteg men traversera v&#228;nster under taket bort till Huggormen.
</ul>
<ul class="led">
<li class="nr">35
<li class="namn">Network
<li class="grad">6
<li class="text">Kl&#228;ttra Huggormen upp till &#246;vre horisontalsprickan och traversera (hangel) i denna till originalutsteget p&#229; Fransk sak.
</ul>
<ul class="led">
<li class="nr">36
<li class="namn">Raska f&#246;tter
<li class="grad">6+
<li class="text">Samma insteg som Huggormen, sedan rakt upp &#246;ver tv&#229; &#246;verh&#228;ng. V&#228;ggplattan ovanf&#246;r &#246;verh&#228;nget torde bjuda p&#229; mest problem. Fyra borrbultar och en bult. Mycket kl&#228;ttring.
</ul>
<ul class="led">
<li class="nr">37
<li class="namn">L&#228;rarkandidaten
<li class="grad">7-
<li class="text">Start till v&#228;nster om Adjunktens sommarlov. Kl&#228;ttra upp till en borrbult under ett &#246;verh&#228;ng. Kl&#228;ttra &#246;ver detta till tv&#229; bultar, d&#228;refter rakt upp f&#246;rbi ytterligare en bult (i tv&#228;rsprickan) och en borrbult. Tunn v&#228;ggkl&#228;ttring.
</ul>
<ul class="led">
<li class="nr">38
<li class="namn">V&#229;rfet
<li class="grad">7
<li class="text">Kort, h&#229;rt boulderproblem. Start som L&#228;rarkandidaten, sedan h&#246;ger f&#246;rbi en borrbult.
</ul>
<ul class="led">
<li class="nr">39
<li class="namn">Adjunktens sommarlov
<li class="grad">6+
<li class="text">Insteg i en 5 m l&#229;ng dieder rakt under starten till NSU. Efter diedern kl&#228;ttrar man (osannolikt) rakt upp. Ih&#229;llande sv&#229;r v&#228;ggkl&#228;ttring med en del suspekta bults&#228;kringar.
</ul>
<ul class="led">
<li class="nr">40
<li class="namn">Det hetsade barnet
<li class="grad">8-
<li class="text">Mellan Adjunktens sommarlov och Fransk sak. (Vid f&#246;rstabestigningen satt det slingor i f&#246;rsta och tredje borrbulten). Tunn v&#228;gg- och friktionskl&#228;ttring. Bispbergs f&#246;rsta led i 8:a-registret.
</ul>
<ul class="led">
<li class="nr">41
<li class="namn">Fransk sak
<li class="grad">7-
<li class="text">En gammal A2-led som nu &#228;r frikl&#228;ttrad och beg&#229;vad med ett direkt utsteg. Delikat v&#228;ggkl&#228;ttring p&#229; perfekt klippa men med d&#229;liga viloplatser. Borrbultar, bultar och n&#229;gra kilar.
</ul>
<ul class="led">
<li class="nr">42
<li class="namn">Frasse
<li class="grad">7+
<li class="text">Mellan Fransk sak och Kellogs. Tre borrbultar. Tunn listkl&#228;ttring.
</ul>
<ul class="led">
<li class="nr">43
<li class="namn">Kellogs
<li class="grad">6+/7-
<li class="text">G&#229;r 5 m till h&#246;ger om Fransk sak. Tunn v&#228;ggkl&#228;ttring i b&#246;rjan (borrbult). Om den kombineras med Direkta H&#246;kfallet kan den klassas som klart tv&#229;stj&#228;rnig.
</ul>
<ul class="led">
<li class="nr">44
<li class="namn">Skivblocket
<li class="grad">5
<li class="text">B&#246;rjar vid ett stort tr&#228;d (f&#229;r ej anv&#228;ndas) strax till v&#228;nster om BSA. Leder rakt upp till utstegssprickan p&#229; Den nakna rapan. Insteget &#228;r krux.
</ul>
<ul class="led">
<li class="nr">45
<li class="namn">Den nakna rapan
<li class="grad">4
<li class="text">B&#246;rja till v&#228;nster om en stor hasselbuske. Kl&#228;ttra upp till en tunn horisontell spricka, traversera v&#228;nster och forts&#228;tt rakt upp p&#229; en hylla. En handspricka leder upp till A-traversen som eventuellt f&#246;ljs vidare.
</ul>
<ul class="led">
<li class="nr">46
<li class="namn">BSA (Bra Sm&#229; Avsatser)
<li class="grad">4
<li class="text">B&#246;rja som f&#246;r Den nakna rapan. Ist&#228;llet f&#246;r att traversera v&#228;nster forts&#228;tter man rakt upp, f&#246;rbi flera bultar. Fin v&#228;ggkl&#228;ttring.
</ul>
<ul class="led">
<li class="nr">47
<li class="namn">Grus i dojan
<li class="grad">5
<li class="text">Insteg som f&#246;r A-pelaren, d&#228;refter rakt upp hela v&#228;gen till toppen.
</ul>
<ul class="led">
<li class="nr">48
<li class="namn">A-pelaren
<li class="grad">4+
<li class="text">B&#246;rja i h&#246;rnet precis till v&#228;nster om den breda pelaren i A-v&#228;ggens h&#246;gra del. Insteget ligger bakom n&#229;gra t&#228;ta buskar. Kruxet &#228;r att svinga ut p&#229; pelaren efter ungef&#228;r 10 m (m&#246;jligt att ist&#228;llet kl&#228;ttra snett upp&#229;t v&#228;nster). Utstegsrepl&#228;ngden &#228;r gemensam med A-traversen.
</ul>
<ul class="led">
<li class="nr">49
<li class="namn">Grovh&#229;ngel
<li class="grad">4
<li class="text">Kort spricka till v&#228;nster om och nedanf&#246;r Z-v&#228;ggen.
</ul>
<ul class="led">
<li class="nr">50
<li class="namn">Det g&#229;r...
<li class="grad">6
<li class="text">Travers &#246;ver hela Z-v&#228;ggen fr&#229;n v&#228;nster till h&#246;ger. Avslutas med Zuider Zee.
</ul>
<ul class="led">
<li class="nr">51
<li class="namn">Z-leden
<li class="grad">5
<li class="text">Traversen (krux) kan g&#246;ras antingen med h&#228;nderna eller f&#246;tterna i sprickan.
</ul>
<ul class="led">
<li class="nr">52
<li class="namn">Nya Z
<li class="grad">6-
<li class="text">Kort men brant handjamspricka.
</ul>
<ul class="led">
<li class="nr">53
<li class="namn">S.P.B. (S&#228;ra P&#229; Bena)
<li class="grad">6-
<li class="text">Fingerspricka upp till utsteget p&#229; Z-leden, resten talar f&#246;r sig sj&#228;lv.
</ul>
<ul class="led">
<li class="nr">54
<li class="namn">Kompost Kowbojs
<li class="grad">7-
<li class="text">Starta till h&#246;ger om S.P.B. och forts&#228;tt rakt upp till en borrbult och d&#228;refter vidare f&#246;rbi ytterligare en borrbult. Utsteg till v&#228;nster om Nya Z. Tunn v&#228;gg- och friktionskl&#228;ttring.
</ul>
<ul class="led">
<li class="nr">55
<li class="namn">Zuider Zee
<li class="grad">6
<li class="text">Sluttande spricka till h&#246;ger om Nya Z.
</ul>
<ul class="led">
<li class="nr">56
<li class="namn">Ja se det sn&#246;ar
<li class="grad">6+
<li class="text">Liten v&#228;gg ytterligare en bit till h&#246;ger. Tv&#229; borrbultar.
</ul>
<h2>B-v&#228;ggen</h2>
<img src="../images/B-vaggen.jpg"/>
<p>Begr&#228;nsas mot A-v&#228;ggen av en l&#246;s r&#228;nna och &#229;t h&#246;ger av en tydlig ”n&#228;sa” (Frenetiska pelaren) d&#228;r v&#228;ggen &#246;verg&#229;r fr&#229;n syd- till &#246;stv&#228;gg. B-v&#228;ggen &#228;r som h&#246;gst cirka 80 meter, och lutningen f&#246;r det mesta ganska behaglig. Fin klippa, rikligt med formationer och d&#228;rtill kort anmarsch har bidragit till ett t&#228;tt n&#228;tverk av leder.
</p>
<ul class="led">
<li class="nr">57
<li class="namn">Kaminen
<li class="grad">3
<li class="text">Ej med p&#229; skiss. L&#228;ngst till v&#228;nster finns en s&#228;llan kl&#228;ttrad, m&#229;ttligt inbjudande 10 m kamin.
</ul>
<ul class="led">
<li class="nr">58
<li class="namn">Skymning
<li class="grad">6-
<li class="text">Plattan till h&#246;ger om Kaminen. En borrbult innan toppen.
</ul>
<ul class="led">
<li class="nr">59
<li class="namn">Skivleden
<li class="grad">3
<li class="text">Ungef&#228;r 20 m till h&#246;ger om Kaminen. Samma start som Tallbarrsleden. Kl&#228;ttra upp ett par meter till en bev&#228;xt hylla som leder &#229;t v&#228;nster till basen av en 4 m kamin. Standplats vid tr&#228;d. Den egentliga kl&#228;ttringen b&#246;rjar h&#228;r och f&#246;ljer spricksystemet som b&#246;rjar med 4-meterskaminen.
</ul>
<ul class="led">
<li class="nr">60
<li class="namn">Sendraget
<li class="grad">5+
<li class="text">Elegant passage genom det stora taket uppe till v&#228;nster p&#229; B-v&#228;ggen. B&#246;rja som f&#246;r Skivleden, men efter 4-meterskaminen traverserar man 3 m till h&#246;ger till ett dieder. Kl&#228;ttra upp mot taket. Ett par meter under takets kant: g&#246;r en k&#228;nslig travers h&#246;ger till en tunn spricka och forts&#228;tt upp &#246;ver taket.
</ul>
<ul class="led">
<li class="nr">61
<li class="namn">Tallbarrsleden
<li class="grad">4-
<li class="text">(Ledens ursprungliga namn var B1). Omv&#228;xlande och intressant klassiker. Start 5 m till v&#228;nster om en l&#229;ng diederlinje (Par i tak). Vertikala formationer och traverser &#229;t h&#246;ger (risk f&#246;r repdrag) leder upp till en hylla med tall (standplats). G&#229; ut till hyllans h&#246;gra kant, kl&#228;ttra upp en bit och traversera h&#246;ger till en r&#228;nna. F&#246;lj denna tills en traverslinje &#229;t v&#228;nster leder ut till en standplats med stor tall. En fin spricka med inkilat block leder till toppen.
</ul>
<img src="../images/Tallbarrsleden 1981.jpg"/>
<ul class="led">
<li class="nr">62
<li class="namn">Svarta september
<li class="grad">4+
<li class="text">B&#246;rja fr&#229;n standplats strax under f&#246;rsta traversen p&#229; Tallbarrsleden. G&#246;r en stigande travers h&#246;ger &#246;ver ett markerat h&#246;rn (Par i tak). Upp n&#229;gra meter till en k&#228;nslig travers v&#228;nster (lite sv&#229;rs&#228;krad) leder in i en grund kamin. Standplats (liten) under ett kvadratiskt tak. Kl&#228;ttra taket och forts&#228;tt upp med lite dragning &#229;t h&#246;ger. En del l&#246;sa block.
</ul>
<ul class="led">
<li class="nr">63
<li class="namn">Par i tak
<li class="grad">5+
<li class="text">L&#229;ng diederlinje som bryts av ett par tydliga tak. Starta i h&#246;rnet 5 m till h&#246;ger om Tallbarrsleden och f&#246;lj det &#228;nda upp till toppen (kort travers v&#228;nster vid f&#246;rsta taket). Standplats under det andra kvadratiska taket. Har man geist kvar efter f&#246;rsta repl&#228;ngden &#228;r en kombination av Etiskheten och Sendraget (genom taket) ett bra alternativ till utstegsrepl&#228;ngden.
</ul>
<ul class="led">
<li class="nr">64
<li class="namn">Etiskheten
<li class="grad">4+
<li class="text">Startar fr&#229;n standplatsen under det kvadratiska taket i Svarta september och Par i tak. Traversera v&#228;nster under &#246;verh&#228;ng. Sikta sedan p&#229; v&#228;nstra kanten av det stora taket som korsas av Sendraget. Undvik taket genom att smyga f&#246;rbi i dess v&#228;nstra kant. Njutbar kl&#228;ttring och fina positioner.
</ul>
<ul class="led">
<li class="nr">65
<li class="namn">Direkta etiskheten
<li class="grad">5+
<li class="text">Samma insteg som f&#246;r Tallbarrsleden men d&#228;r man traverserar h&#246;ger p&#229; Tallbarrsleden kl&#228;ttrar man diagonalt v&#228;nster i ett grunt dieder (s&#228;kras med sm&#229;kilar). D&#228;r diedret slutar kl&#228;ttrar man snett upp &#229;t h&#246;ger (borrbult) till v&#228;nsterkanten av ett &#246;verh&#228;ng. &#214;verh&#228;nget traverseras h&#246;ger, med h&#228;nderna ovanf&#246;r &#246;verh&#228;nget och f&#246;tterna under, till dess det g&#229;r att passera rakt upp genom &#246;verh&#228;nget (bult) och vidare upp till standplatsen under det kvadratiska taket.
</ul>
<ul class="led">
<li class="nr">66
<li class="namn">Gubbens gr&#228;ns
<li class="grad">5+
<li class="text">F&#246;rsta repl&#228;ngden upp i diedret till Fru Lundgrens f&#246;rsta standplats. Andra repl&#228;ngden travers v&#228;nster till en bult, forts&#228;tt d&#228;rifr&#229;n &#246;ver ett tak upp till ett dieder och sedan rakt upp via en borrbult. Sista metrarna gemensamma med Svarta september.
</ul>
<ul class="led">
<li class="nr">67
<li class="namn">St&#229;nk och st&#246;n
<li class="grad">6
<li class="text">Startar till v&#228;nster om Fru Lundgren. Kort avigt sva, d&#228;refter layback tills den tar slut. Kliv ut &#229;t h&#246;ger. Klart sv&#229;rare &#228;n den ser ut. Ta med Friend nr. 1.
</ul>
<ul class="led">
<li class="nr">68
<li class="namn">St&#229;nk och st&#246;n direkt
<li class="grad">6
<li class="text">Ist&#228;llet f&#246;r att kliva ut h&#246;ger, forts&#228;tt rakt upp. En borrbult.
</ul>
<ul class="led">
<li class="nr">69
<li class="namn">Tappad k&#228;nsel
<li class="grad">6
<li class="text">Till v&#228;nster om Fru Lundgren. Kl&#228;ttra &#246;verh&#228;nget, d&#228;refter till v&#228;nster och ut p&#229; plattan. N&#229;got sv&#229;rs&#228;krad.
</ul>
<ul class="led">
<li class="nr">70
<li class="namn">Fru Lundgren
<li class="grad">6-
<li class="text">Mitt p&#229; v&#228;ggen finns ett 15-20 m l&#229;ngt taksystem cirka 5 m ovanf&#246;r marken. Fru Lundgren l&#229;ter sig med sv&#229;righet bestigas i takets v&#228;nstra del. B&#246;rja p&#229; en ytterkant till v&#228;nster om ett brott i taket (Hell&#39;s Gate). Kl&#228;ttra upp och traversera in under taket till v&#228;nster (bult). Genom taket och &#246;ver plattan till Tallbarrsledens f&#246;rsta standplats. Andra repl&#228;ngden g&#229;r i ett diedersystem strax till v&#228;nster om standplatsen. B&#246;rjan p&#229; andra repl&#228;ngden &#228;r sv&#229;r och d&#229;ligt s&#228;krad om man inte &#228;r utrustad med Friend nr. 3. Efter &#228;nnu ett &#246;verh&#228;ng kan man pusta ut p&#229; Tallbarrsledens sista standplats.
</ul>
<ul class="led">
<li class="nr">71
<li class="namn">Felsteget
<li class="grad">5+
<li class="text">Rakt upp &#246;ver &#246;verh&#228;nget mellan Fru Lundgren och Jordemoderns klagan. Bra s&#228;krat. L&#228;ttaste s&#228;ttet att passera &#246;verh&#228;nget.
</ul>
<ul class="led">
<li class="nr">72
<li class="namn">Jordemoderns klagan
<li class="grad">6-
<li class="text">Samma insteg som f&#246;r Fru Lundgren men forts&#228;tt rakt upp i diedret ist&#228;llet f&#246;r att traversera v&#228;nster. Forts&#228;tt rakt upp till Tallbarrsledens f&#246;rsta standplats.
</ul>
<ul class="led">
<li class="nr">73
<li class="namn">B&#228;ttre fri &#228;n illa kl&#228;ttra
<li class="grad">6
<li class="text">Starta vid f&#246;rsta standplatsen p&#229; Tallbarrsleden. G&#229; upp strax till v&#228;nster om tallen, i en tunn spricka. Kl&#228;ttra svaet och upp &#246;ver n&#228;sta tak (l&#229;ng str&#228;ckning) till sista standplatsen p&#229; Tallbarrsleden. Fin kl&#228;ttring.
</ul>
<ul class="led">
<li class="nr">74
<li class="namn">Hell&#39;s Gate
<li class="grad">5+
<li class="text">Start i v&#228;nstra h&#246;rnet p&#229; det l&#229;nga taket till h&#246;ger om Jordemoderns klagan. Upp &#246;ver taket (s&#228;kras med Friend nr. 2). Forts&#228;tt sedan rakt upp &#246;ver det lilla taket som inleder Tallbarrsledens andra repl&#228;ngd och upp via ett triangelformat tak till Tallbarrsledens andra standplats.
</ul>
<ul class="led">
<li class="nr">75
<li class="namn">Spindeltaket
<li class="grad">7
<li class="text">Till h&#246;ger om Hell&#39;s Gate. Kl&#228;ttra &#246;verh&#228;nget. Tung. En borrbult.
</ul>
<ul class="led">
<li class="nr">76
<li class="namn">Titta p&#229; min stj&#228;rt
<li class="grad">6+
<li class="text">G&#229;r upp &#246;ver taket till h&#246;ger om Hell&#39;s Gate. S&#228;kras med bult.
</ul>
<ul class="led">
<li class="nr">77
<li class="namn">Upp &#246;ve tak&#228;
<li class="grad">5-
<li class="text">Taket uppe vid Sj&#246;fallslederna. Upp genom taket d&#228;refter travers v&#228;nster och rakt upp p&#229; den korta plattan (bult).
</ul>
<ul class="led">
<li class="nr">78
<li class="namn">Skr&#228;ck
<li class="grad">6
<li class="text">Den &#246;verh&#228;ngande diedern som g&#229;r rakt upp till standplatsgranen p&#229; Mordf&#246;rs&#246;ket. Friends &#228;r bra att ha.
</ul>
<ul class="led">
<li class="nr">79
<li class="namn">Misplaced childhood
<li class="grad">7-
<li class="text">Starta vid tallen ovanf&#246;r Skr&#228;ck. Svinga ut till h&#246;ger. D&#228;refter f&#246;ljer man spricksystemet till v&#228;nster. Ih&#229;llande brant men med fina kils&#228;kringar.
</ul>
<ul class="led">
<li class="nr">80
<li class="namn">St&#229;ln&#228;ven
<li class="grad">7-
<li class="text">Till h&#246;ger om Skr&#228;ck. Kort v&#228;gg med tv&#229; borrbultar. Sv&#229;rare &#228;n den ser ut.
</ul>
<ul class="led">
<li class="nr">81
<li class="namn">Dynamisk retr&#228;tt
<li class="grad">8-
<li class="text">Startar till h&#246;ger om St&#229;ln&#228;ven. L&#228;tt kl&#228;ttring upp till &#246;verh&#228;nget.
</ul>
<ul class="led">
<li class="nr">82
<li class="namn">Mordf&#246;rs&#246;ket
<li class="grad">5+
<li class="text">Bakom detta trevliga namn d&#246;ljer sig den led som b&#246;rjar med en 30 m l&#229;ng ramp under &#246;verh&#228;ng, strax till h&#246;ger om det l&#229;nga taksystemet. D&#228;r rampen slutar (standplats vid gran) f&#246;ljs den stora r&#228;nnan ovanf&#246;r tills leden sammanfaller med Tallbarrsleden. F&#246;rsta repl&#228;ngden (krux) &#228;r elegant och b&#228;ttre s&#228;krad &#228;n den ser ut. Andra repl&#228;ngden &#228;r mossig och riskabelt l&#246;s. Kombineras l&#228;mpligen med Tv&#228;rgatan och sedan andra leder. Varant: Tv&#228;rgatan (3) Trevlig 20 m travers mellan standplatsgranen p&#229; Mordf&#246;rs&#246;ket och tallen ovanf&#246;r f&#246;rsta taket p&#229; Fru Lundgren.
</ul>
<ul class="led">
<li class="nr">83
<li class="namn">Dalastark
<li class="grad">7-
<li class="text">&#214;verh&#228;ngande v&#228;ggen ovanf&#246;r Mordf&#246;rs&#246;ket. Borrbult med slinga p&#229; l&#228;ppen. Otrolig.
</ul>
<ul class="led">
<li class="nr">84
<li class="namn">Trombostest
<li class="grad">7-/7
<li class="text">Insteg som Mordf&#246;rs&#246;ket. Vid Mordf&#246;rs&#246;kets krux rakt upp, tungt. Borrbult med slinga ovanf&#246;r &#246;verh&#228;nget. Forts&#228;tt till en knepig layback som leder upp till en liten tall. Friends &#228;r bra att ha.
</ul>
<ul class="led">
<li class="nr">85
<li class="namn">&#214;kad trombos
<li class="grad">7
<li class="text">Kl&#228;ttra Trombostest upp till andra borrbulten, d&#228;refter ut till v&#228;nster upp mot en bult med slinga i. Tung.
</ul>
<ul class="led">
<li class="nr">86
<li class="namn">&#196;ckliga leden
<li class="grad">5
<li class="text">Start precis till v&#228;nster om den v&#228;gg d&#228;r B2 b&#246;rjar. F&#246;lj ett par sprickor f&#246;rbi en gran, till toppen av ett spetsigt j&#228;tteblock. Mellans&#228;kra runt blockets topp och samla mod inf&#246;r passagen &#246;ver den branta v&#228;ggen ovanf&#246;r. Vidare via en kort hylla och ett litet innerh&#246;rn till standplats med en liten tall (gemensam med Stora Sj&#246;fallet och Direkten). F&#246;lj till exempel Direkten upp.
</ul>
<ul class="led">
<li class="nr">87
<li class="namn">Trombosen i vildmarken
<li class="grad">5+
<li class="text">Traversera p&#229; ”l&#228;ppen” ovanf&#246;r Mordf&#246;rs&#246;ket till ett litet moth&#228;ng, med en bult nedanf&#246;r. D&#228;refter rakt upp. K&#228;nslig kl&#228;ttring och inte alltf&#246;r bra s&#228;krat.
</ul>
<ul class="led">
<li class="nr">88
<li class="namn">B2
<li class="grad">3+
<li class="text">Antagligen den mest kl&#228;ttrade leden p&#229; berget. Starta n&#229;gra meter till v&#228;nster om B-v&#228;ggens n&#228;sa, bakom tv&#229; tr&#228;d, i en kort dieder som planar ut till en hylla. F&#246;lj hyllan upp och g&#229; till en stor tall (standplats10-15 m ovanf&#246;r marken). En l&#228;ttare instegsvariant leder upp till tallen snett fr&#229;n v&#228;nster. Andra repl&#228;ngden: G&#229; ut n&#229;gon meter till h&#246;ger och kl&#228;ttra upp i diedern (krux, bult). Ut &#229;t h&#246;ger och upp till ny standplatstall. Forts&#228;tt upp&#229;t med lite dragning v&#228;nster i omv&#228;xlande brantare och flackare partier. Fin introduktion till Bispberg, s&#228;rskilt i kombination med Lilla Sj&#246;fallet.
</ul>
<img src="../images/B2 advent 1987.jpg"/>
<ul class="led">
<li class="nr">89
<li class="namn">Lilla Sj&#246;fallet
<li class="grad">4-
<li class="text">Fr&#229;n andra standplatsen p&#229; B2 viker man snett upp&#229;t v&#228;nster. Kliv runt kanten i en spricka (bultar) och traversera till en tall (standplats). Forts&#228;tt rakt upp i sprickan. Det g&#229;r sedan att forts&#228;tta rakt upp eller traversera v&#228;nster och f&#246;lja Tallbarrsleden till toppen. Rolig.
</ul>
<ul class="led">
<li class="nr">90
<li class="namn">Stora Sj&#246;fallet
<li class="grad">4-
<li class="text">Fr&#229;n andra standplatsen p&#229; B2: kl&#228;ttra ner ett par meter och traversera &#229;t v&#228;nster, runt en kan och bort till en sluttande hylla med en liten tall och en bult (standplats, gemensam med Direkten). Forts&#228;tt v&#228;nster och kl&#228;ttra upp f&#246;r v&#228;ggen, f&#246;rbi bultar, tills leden sammanfaller med Lilla Sj&#246;fallet. Ocks&#229; rolig. Variant (4): G&#229; ytterligare till v&#228;nster om Stora Sj&#246;fallet och upp till Lilla Sj&#246;fallet.
</ul>
<ul class="led">
<li class="nr">91
<li class="namn">Fallrepet
<li class="grad">5+
<li class="text">Inte v&#228;rldens mest logiska linje, men fin kl&#228;ttring. B&#246;rja i en spricka under ett stort tydligt flak, ”Sk&#228;ran”, som f&#246;r Direkten. Kliv med sv&#229;righet in i den &#246;versta av de tv&#229; bananformade sprickor som utg&#229;r &#229;t v&#228;nster fr&#229;n instegssprickan. Forts&#228;tt till B2:s f&#246;rsta standplats. Ett par meter ovanf&#246;r tallen g&#246;r man en lite osannolik travers &#229;t v&#228;nster till en spricka som &#228;r skymd fr&#229;n standplatsen. F&#246;lj sprickan 8 m och sedan ett litet h&#246;rn till v&#228;nster (gemensamt med &#196;ckliga leden) till en sluttande hylla med en liten tall. Leden slutar h&#228;r. F&#246;lj Direkten eller Stora Sj&#246;fallet vidare.
</ul>
<ul class="led">
<li class="nr">92
<li class="namn">Rakt p&#229; sak
<li class="grad">6-
<li class="text">Insteg vid B2:s f&#246;rsta stora tall, tillika Fallrepets andra repl&#228;ngd. Rakt upp f&#246;r svaplattan. En borrbult.
</ul>
<ul class="led">
<li class="nr">93
<li class="namn">Direkten
<li class="grad">5-
<li class="text">Andra poetiska namn f&#246;rekommer p&#229; denna utm&#228;rka led, som till exempel Direkta B2. Samma start som f&#246;r Fallrepet i sprickan cirka 10 m till v&#228;nster om ”n&#228;san”, men f&#246;lj sprickan rakt upp. Kl&#228;ttra den eleganta flak-/sprickformationen (Sk&#228;ran) ovanf&#246;r hyllan. Vidare upp i B2:2 kruxdieder och sedan rakt upp i en tunn spricka (l&#228;tt att missa!). F&#246;lj sprickan tills den slutar, tag sedan ett kliv till v&#228;nster (gemensam med Stora Sj&#246;fallet) vid en tall. F&#246;lj en dieder och sedan sprickor rakt upp till toppen. Tv&#229; l&#229;nga repl&#228;ngder med j&#228;mn och fin kl&#228;ttring.
</ul>
<ul class="led">
<li class="nr">94
<li class="namn">Superdirekten
<li class="grad">6-
<li class="text">B&#246;rjar omedelbart till h&#246;ger om Sk&#228;ran p&#229; Direktens f&#246;rsta repl&#228;ngd. G&#229;r sedan upp mellan B2 och Frenetiska pelaren (en repl&#228;ngd). Lite sv&#229;r att hitta kanske.
</ul>
<ul class="led">
<li class="nr">95
<li class="namn">Vart ska jag g&#229;?
<li class="grad">5+/6-
<li class="text">Kort led mellan Direkten och B2, h&#246;gt upp p&#229; v&#228;ggen. En borrbult.
</ul>
<ul class="led">
<li class="nr">96
<li class="namn">Frenetiska v&#228;ggen
<li class="grad">6-
<li class="text">Insteg till v&#228;nster om Frenetiska pelaren. Friktions- och v&#228;ggkl&#228;ttring f&#246;rbi en borrbult upp till Frenetiska pelarens f&#246;rsta borrbult. F&#246;lj d&#228;refter Frenetiska pelaren upp.
</ul>
<ul class="led">
<li class="nr">97
<li class="namn">Frenetiska pelaren
<li class="grad">5+
<li class="text">Delikat kl&#228;ttring l&#228;ngs ”n&#228;san”. Leden slutar vid andra standplatsen p&#229; B2. S&#228;kras med en och en halv borrbult. Variant (6): Forts&#228;tt rakt upp vid f&#246;rsta borrbulten till en andra borrbult till h&#246;ger och d&#228;refter rakt upp.
</ul>
<ul class="led">
<li class="nr">98
<li class="namn">Pelarens baksida
<li class="grad">5+
<li class="text">Starta med samma insteg som Frenetiska pelaren men ist&#228;llet f&#246;r att g&#229; till v&#228;nster, kliv ut till h&#246;ger vid Frenetiska pelarens f&#246;rsta borrbult. En borrbult finns l&#228;ngre upp p&#229; leden.
</ul>
<h2>Explorerv&#228;ggen</h2>
<img src="../images/Explorervaggen.jpg"/>
<p>Bruten v&#228;gg mellan B-v&#228;ggen och den vanliga nedstigningsv&#228;gen. L&#229;nga hyllor och flera &#246;verh&#228;ng h&#246;gst upp g&#246;r att sammanh&#228;ngande leder uppf&#246;r hela v&#228;ggen saknas.
</p>
<ul class="led">
<li class="nr">99
<li class="namn">Pionj&#228;ren
<li class="grad">4
<li class="text">Leden f&#246;ljer hela tiden en linje strax till h&#246;ger om ”n&#228;san”. B&#246;rja i en dieder n&#229;gon meter till h&#246;ger om Frenetiska pelaraen. Vid ett par bultar, tag ett k&#228;nsligt kliv till h&#246;ger och forts&#228;tt ytterligare en travers till h&#246;ger. Tillbaka lite &#229;t v&#228;nster och upp via sprickor till standplats. Det &#228;r l&#228;tt att g&#229; ut till B2 h&#228;rifr&#229;n. De tv&#229; sista repl&#228;ngderna f&#246;ljer en serie ramper upp&#229;t h&#246;ger. Standplats f&#246;re sista repl&#228;ngden vid en t&#228;t gran under ett &#246;verh&#228;ng. Tre l&#229;nga repl&#228;ngder. Variant (4+): Kl&#228;ttra b&#246;rjan p&#229; Pionj&#228;ren, efter cirka 10 m f&#246;lj det uppborstade str&#229;ket till v&#228;nster.
</ul>
<ul class="led">
<li class="nr">100
<li class="namn">Psykoterapi
<li class="grad">6-
<li class="text">L&#229;gh&#246;jdstravers n&#228;ra marken mellan Pionj&#228;ren och Explorer.
</ul>
<ul class="led">
<li class="nr">101
<li class="namn">Explorer
<li class="grad">3
<li class="text">B&#246;rja med en uppsprucken v&#228;gg med ett par tallar. Forts&#228;tt upp tills ett hyllsystem leder ut &#229;t h&#246;ger. Det g&#229;r l&#228;tt att komma ut p&#229; B2 h&#228;rifr&#229;n om man redan ledsnat. F&#246;lj annars hyllsystemet n&#229;got 20-tal meter &#229;t h&#246;ger. Kl&#228;ttra en v&#228;gg (krux) till en ny stor hylla. G&#229; ut till h&#246;ger till den vanliga nedstigningsleden.
</ul>
<ul class="led">
<li class="nr">102
<li class="namn">Str&#228;ckb&#228;nken
<li class="grad">6+
<li class="text">Halvm&#229;nformat spricksystem med ett v&#228;ls&#228;krat, tekniskt och v&#228;lborstat jam/bridge-krux. Start till v&#228;nster om och nedanf&#246;r en Krum historia. F&#246;lj en dieder 6 m, traversera sedan v&#228;nster in i det egentliga spricksystemet. Snart standplats ute till v&#228;nster. G&#246;r kruxet i en kort repl&#228;ngd till en tall. Efter ytterligare en kort repl&#228;ngde slutar spricksystemet. Forts&#228;tt Explorer ut till h&#246;ger eller fira ner.
</ul>
<ul class="led">
<li class="nr">103
<li class="namn">Mutatis mutandis
<li class="grad">6
<li class="text">Spricksystemet mellan Str&#228;ckb&#228;nken och En krum historia. Den korta v&#228;ggen under f&#246;rsta standplatsen &#228;r kruxet. Andra repl&#228;ngden f&#246;ljer en l&#228;tt ramp upp till Explorer som f&#246;ljs ut till h&#246;ger.
</ul>
<img src="../images/Mutatis mutandis 1984.jpg"/>
<ul class="led">
<li class="nr">104
<li class="namn">Ett veck i tiden
<li class="grad">7
<li class="text">F&#246;lj Mutatis mutandis till diedrets slut, d&#228;refter ut till v&#228;nster och rakt upp f&#246;rbi tre borrbultar. H&#229;rt krux vid andra borrbulten.
</ul>
<ul class="led">
<li class="nr">105
<li class="namn">En krum historia
<li class="grad">5-
<li class="text">Elegant, ih&#229;llande repl&#228;ngd (45 m rep) med kombinerad friktions- och sprickkl&#228;ttring. Fira ner fr&#229;n standplatsen (fastgjuten bult). Det &#228;r ocks&#229; m&#246;jligt att kl&#228;ttra upp till Explorer.
</ul>
<ul class="led">
<li class="nr">106
<li class="namn">En dum historia
<li class="grad">5
<li class="text">F&#246;lj diedret till en nu befintlig borrbult upp till En krum historias krux. F&#246;lj sedan En krum historia.
</ul>
<ul class="led">
<li class="nr">107
<li class="namn">En fr&#228;ck historia
<li class="grad">6
<li class="text">Infernalisk svakl&#228;ttring. Tv&#229; borrbultar.
</ul>
<ul class="led">
<li class="nr">108
<li class="namn">En tunn historia
<li class="grad">6
<li class="text">Gymnastisk fingerspricka upp till standplatsen p&#229; En krum historia. Kort, v&#228;ls&#228;krat krux.
</ul>
<ul class="led">
<li class="nr">103
<li class="namn">En l&#229;ng historia
<li class="grad">6
<li class="text">Kl&#228;ttra ner p&#229; baksidan fr&#229;n standplatsen p&#229; En krum historia och sedan upp till h&#246;ger. Traversera h&#246;ger n&#229;got 10-tal meter. Nu befinner sig kl&#228;ttraren p&#229; en kompakt platta l&#229;ngt hemifr&#229;n och l&#229;ngt fr&#229;n sista mellans&#228;kringen. Kl&#228;ttra upp &#246;ver bullar (krux, d&#229;ligt s&#228;krat) och en kort v&#228;gg, till Explorer.
</ul>
<h2>Korpv&#228;ggen</h2>
<img src="../images/Korpväggen.jpg"/>
<p>V&#228;ggen mellan nedstigningen och C-v&#228;ggen. Korpv&#228;ggen &#228;r brant och p&#229; vissa st&#228;llen l&#246;s till karakt&#228;ren. V&#228;ggen har dock potential f&#246;r nya leder vilket kanske kan locka vissa. Dock f&#229;r man inte gl&#246;mma bort de leder som redan finns, till exempel Corpsagan och P&#229;ssjukan.
</p>
<ul class="led">
<li class="nr">110
<li class="namn">P&#229;ssjukan
<li class="grad">6+
<li class="text">Kl&#228;ttra upp till en stor, imponerande dieder som vetter &#229;t h&#246;ger, cirka 10 m till v&#228;nster om grottan. Kruxet &#228;r att komma ur diedern, avigt.
</ul>
<ul class="led">
<li class="nr">111
<li class="namn">Kung Tung
<li class="grad">8
<li class="text">Till h&#246;ger om P&#229;ssjukan, &#246;ver en ”bulle”. Tung kl&#228;ttring, tv&#229; borrbultar.
</ul>
<ul class="led">
<li class="nr">112
<li class="namn">Tredje g&#229;ngen gillt
<li class="grad">7-
<li class="text">Den &#246;verh&#228;ngande diedern till h&#246;ger om Kung Tung. Tv&#229; borrbultar och en bult. Tung.
</ul>
<ul class="led">
<li class="nr">113
<li class="namn">Corpsagan
<li class="grad">6
<li class="text">F&#246;ljer det branta h&#246;rnet 5 m till h&#246;ger om grottan. Den lilla hyllan strax under taket n&#229;s fr&#229;n v&#228;nster. N&#229;got l&#246;st och skitigt upp till taket, sedan tung jam- och laybackkl&#228;ttring i fast klippa. Standplats p&#229; en stor gr&#228;shylla. Kl&#228;ttra upp genom skogen.
</ul>
<ul class="led">
<li class="nr">114
<li class="namn">Korpleden
<li class="grad">5
<li class="text">Brukar g&#246;ras i tv&#229; korta repl&#228;ngder, plus en evakueringsrepl&#228;ngd. B&#246;rja som f&#246;r Corpsagan. F&#246;lj det branta h&#246;rnet tills en smal hylla leder ut till h&#246;ger vid en enbuske. Hangla eller balansera l&#228;ngs hyllan (luftigt) och g&#229; ut till standplats. Forts&#228;tt upp mot h&#246;ger. Standplats p&#229; stor hylla. Vegetationskl&#228;ttring upp. Bitvis tung!
</ul>
<ul class="led">
<li class="nr">115
<li class="namn">Korpen flyger
<li class="grad">7-
<li class="text">Till v&#228;nster om Korpv&#228;ggen, f&#246;rbi en borrbult. Gorillaled...
</ul>
<ul class="led">
<li class="nr">116
<li class="namn">Korpv&#228;ggen
<li class="grad">5+
<li class="text">Den &#246;verh&#228;ngande brungula v&#228;ggen till h&#246;ger om Korpledens f&#246;rsta repl&#228;ngd. Tv&#229; bultar.
</ul>
<ul class="led">
<li class="nr">117
<li class="namn">Olyckskorpen
<li class="grad">6
<li class="text">G&#229;r mellan Korpv&#228;ggen och Pappa sa r&#228;tt, i ett litet dieder. Tv&#229; bultar.
</ul>
<ul class="led">
<li class="nr">118
<li class="namn">Pappa sa r&#228;tt
<li class="grad">6
<li class="text">Den branta ar&#234;ten 10 m till h&#246;ger om Korpleden. Fin, tung kl&#228;ttring.
</ul>
<ul class="led">
<li class="nr">119
<li class="namn">Kr&#229;kguldet
<li class="grad">6-
<li class="text">Det tydliga h&#246;rnet strax till h&#246;ger om Pappa sa r&#228;tt. V&#228;ls&#228;krat och intressant. Inte s&#229; l&#228;tt som det ser ut.
</ul>
<ul class="led">
<li class="nr">120
<li class="namn">Midvintersagan
<li class="grad">
<li class="text">R&#228;nnan mellan Korpleden och CG&#39;s superlinje. Tv&#229; repl&#228;ngder. Iskl&#228;ttring och mixad kl&#228;ttring p&#229; mycket tunn is. Fryser till bara vissa &#229;r. Repeterad bara en g&#229;ng efter f&#246;rstabestigningen.
</ul>
<img src="../images/Kent på Midvintersagan.jpg"/>
<ul class="led">
<li class="nr">121
<li class="namn">Sagan
<li class="grad">6-
<li class="text">Startar vid Midvintersagans insteg. Upp via en l&#228;tt spricka, d&#228;refter upp p&#229; plattan f&#246;rbi en ringbult och en borrbult (krux). Vidare korsar leden CG&#39;s superlinje, h&#246;gt upp, och man kl&#228;ttrar vidare snett upp till h&#246;ger.
</ul>
<ul class="led">
<li class="nr">122
<li class="namn">Gurgi
<li class="grad">7-
<li class="text">&#196;r bel&#228;gen p&#229; en kort brant v&#228;gg mellan Midvintersagan och CG&#39;s superlinje. F&#246;lj sprickan mitt p&#229; v&#228;ggen. Tung.
</ul>
<ul class="led">
<li class="nr">123
<li class="namn">CG&#39;s superlinje
<li class="grad">4
<li class="text">Oskottad &#228;ven vid denna upplagas tryckning.
</ul>
<h2>C-v&#228;ggen</h2>
<img src="../images/C-vaggen.jpg"/>
<p>L&#229;ng, h&#246;g och bruten v&#228;gg. L&#246;s klippa p&#229; flera st&#228;llen, l&#228;mplig tr&#228;ning f&#246;r fj&#228;llkl&#228;ttring. &#197;t h&#246;ger &#246;verg&#229;r v&#228;ggen i en brant, delvis bev&#228;xt sluttning. H&#228;r finns en del sm&#229;v&#228;ggar med kortare kl&#228;tterpassager. L&#228;mpliga punkter att orientera sig efter &#228;r den l&#246;sa r&#228;nnan som korsas av Klassikern, l&#229;dan p&#229; Bl&#229;kullas andra standplats och CG&#39;s superlinje.
</p>
<img src="../images/Midvintersagan 1983.jpg"/>
<ul class="led">
<li class="nr">124
<li class="namn">Bl&#229;kulla
<li class="grad">3+
<li class="text">En otydlig stig, f&#246;rbi ett r&#246;se leder till insteget p&#229; en plan hylla med en bj&#246;rk. Kl&#228;ttra i stort sett rakt upp till standplats (syns inte fr&#229;n insteget). Kl&#228;ttra en tydlig ramp till h&#246;ger och d&#228;refter upp n&#229;gra meter (m&#246;jlig standplats). Vidare upp till v&#228;nster och via en enbuske till en stor standplatshylla d&#228;r det finns en l&#229;da med g&#228;stbok. Tredje repl&#228;ngden g&#229;r rakt upp i spricksystemet vid hyllans v&#228;nstra kant (n&#229;got l&#246;s h&#246;gst upp). L&#229;ng, klassisk Bispbergstur. Variant (4-): Direkt fr&#229;n f&#246;rsta standplatsen rakt upp till den andra, stora standplatshyllan. D&#229;ligt rensad.
</ul>
<img src="../images/Blåkulla.jpg"/>
<ul class="led">
<li class="nr">125
<li class="namn">Luran
<li class="grad">5-
<li class="text">T&#228;mligen krokig linje mitt p&#229; C-v&#228;ggen. Anmarsch: G&#229; upp en otydlig stig till ett litet r&#246;se. Sm&#229;kl&#228;ttra upp i en 5 m r&#228;nna till en sluttande hylla med bultar. Kl&#228;ttringen b&#246;rjar h&#228;r, liksom f&#246;r Klassikern. Traversera v&#228;nster n&#229;gra meter, g&#229; sedan upp i ett avigt h&#246;rn. Forts&#228;tt upp n&#229;gra meter (bultar), traversera sedan ologiskt h&#246;ger &#246;ver ett kort sva. Sikta p&#229; en smal list med tv&#229; sm&#229; tallplantor. G&#229; l&#228;ngs listen, sedan ner en aning tills ett spricksystem leder rakt upp. F&#246;lj spricksystemet (standplats efter n&#229;gra meter) tills det blir &#246;nskv&#228;rt att vika av &#229;t h&#246;ger. F&#246;lj en l&#228;ttare, bruten linje (lite l&#246;s) upp. Det g&#229;r att traversera av till Bl&#229;kulla p&#229; flera st&#228;llen l&#228;ngs leden.
</ul>
<ul class="led">
<li class="nr">126
<li class="namn">Midsommarleden
<li class="grad">4+
<li class="text">Insteg till h&#246;ger om Luran. F&#246;lj sedan Luran en bit, f&#246;rbi de sm&#229; tallplantorna, varefter leden g&#229;r n&#229;gorlunda rakt upp &#246;ver sm&#229; v&#228;ggar och hyllor. Kan vara sv&#229;r att hitta.
</ul>
<ul class="led">
<li class="nr">127
<li class="namn">Klassikern
<li class="grad">5-
<li class="text">Bispbergs f&#246;rsta kl&#228;tterled. Ursprungligen f&#246;ljde den i stort sett den l&#246;sa r&#228;nnan och uppgiften om f&#246;rstabestigning g&#228;ller nuvarande str&#228;ckning. Oj&#228;mn och ganska krokig. B&#246;rja fr&#229;n samma sluttande hylla som f&#246;r Luran. G&#229; &#246;ver den gr&#246;na plattan till h&#246;ger och traversera vidare till en jordig r&#228;nna med tr&#228;d. Standplats. Kl&#228;ttra upp tills en platta leder ut till h&#246;ger. Kl&#228;ttra plattan (standplats) och forts&#228;tt en bra bit &#229;t h&#246;ger tills det &#228;r n&#229;gorlunda l&#228;tt att kl&#228;ttra upp (Skr&#228;pleden kommer upp h&#228;r). Standplats p&#229; sluttande hylla. Travers v&#228;nster &#246;ver stora instabila skivblock (S&#229;gklingan, luftigt) och upp. Direkt variant (5+): G&#229; rakt upp fr&#229;n den l&#229;nga traversern (pil m&#229;lad p&#229; klippan). Kl&#228;ttra strax &#229;t h&#246;ger och f&#246;lj sedan Klassikerns sista metrar.
</ul>
<ul class="led">
<li class="nr">128
<li class="namn">Skr&#228;pleden
<li class="grad">4+
<li class="text">Ganska ren nuf&#246;rtiden, men lite l&#246;s. B&#246;rja d&#228;r v&#228;ggen g&#229;r l&#228;ngre ner igen efter ett brutet och bev&#228;xt parti. Insteg i en kort, brant v&#228;gg. Fr&#229;n hyllan ovanf&#246;r kl&#228;ttrar man upp i spricksystemet till en standplats vid en ynklig tall. F&#246;lj diedrarna ovanf&#246;r till l&#228;ttare terr&#228;ng. Standplats p&#229; sluttande hylla (gemensam med Klassikern). En kort repl&#228;ngd rakt upp leder till topps.
</ul>
<ul class="led">
<li class="nr">129
<li class="namn">Travers
<li class="grad">4+
<li class="text">Mellan Bl&#229;kulla (hyllan med g&#228;stbok) och Klassikern.
</ul>
<ul class="led">
<li class="nr">130
<li class="namn">Thriller Pillar
<li class="grad">7-
<li class="text">Startar till h&#246;ger om det stora h&#229;let i C-v&#228;ggen, vid minnesplattan &#246;ver Bruno Rabogliatti. Kl&#228;ttra den ih&#229;llande pelaren, d&#228;refter travers v&#228;nster och uppf&#246;r n&#228;sta pelare. D&#229;ligt s&#228;krad. H&#228;rliga positioner.
</ul>
<ul class="led">
<li class="nr">131
<li class="namn">Sm&#229;kl&#228;ttring
<li class="grad">2
<li class="text">Scrambling med korta kl&#228;tterpassager uppf&#246;r det bevuxna partiet som avgr&#228;nsar C-v&#228;ggen &#229;t h&#246;ger.
</ul>
<h2>D-v&#228;ggen (Svarta plattan)</h2>
<img src="../images/D-vaggen.jpg"/>
<p>Sl&#228;t v&#228;gg l&#228;ngst till h&#246;ger med n&#229;gra av Bispbergs b&#228;sta leder. Plattan har blivit mindre svart med &#229;ret, allteftersom lav och mossa n&#246;tts och borstats bort. En diagonal ramp med flera tr&#228;d b&#246;rjar nere till v&#228;nster och delar plattan i en &#246;vre och en undre del. J&#228;mlikheten, Direkta j&#228;mlikheten, Broderskapet, Terror och Ryggskottet b&#246;rjar en bit upp p&#229; rampen. F&#246;r att n&#229; dessa leder kan man a) kl&#228;ttra rampen nerifr&#229;n v&#228;nster (passage 4+), b) kl&#228;ttra rampen uppifr&#229;n h&#246;ger (lite sv&#229;r att hitta), c) traversera in fr&#229;n h&#246;ger i j&#228;mnh&#246;jd med insteget p&#229; Broderskapet (mossig 3) eller d) kl&#228;ttra n&#229;gon av de leder som finns p&#229; den undre v&#228;ggen.
</p>
<ul class="led">
<li class="nr">132
<li class="namn">Hully Gully
<li class="grad">
<li class="text">Strax till v&#228;nster om Svarta plattan. 20 m bl&#246;t r&#228;nna som brukar frysa p&#229; vintern. N&#229;got mer ih&#229;llande och brantare &#228;n Oxbergets isfall vid Sifferbo.
</ul>
<ul class="led">
<li class="nr">133
<li class="namn">Olikheten
<li class="grad">5-
<li class="text">B&#246;rja fr&#229;n den diagonala rampen. Kaminkl&#228;ttring bakom en stor skiva upp till ett stort tak. B&#246;kig passage med knivskarp jam/lock och d&#228;refter kort travers h&#246;ger till Friheten.
</ul>
<ul class="led">
<li class="nr">134
<li class="namn">Friheten
<li class="grad">5-
<li class="text">Fin sprick- och flakkl&#228;ttring. B&#246;rja p&#229; diagonala rampen. Efter en 3 m sl&#228;t dieder (4+) g&#246;r man standplats och insteg vid en tall. Kl&#228;ttra ett spricksystem som leder upp mot taket, traversera v&#228;nster och f&#246;lj sedan tydliga spricksystem upp. P&#229; slutet undviks en kort, sl&#228;t v&#228;gg (d&#229;lig borrbult) genom en avstickare &#229;t h&#246;ger innan man kl&#228;ttrar in i h&#229;let till v&#228;nster. M&#246;jlig standplats halvv&#228;gs vid en bj&#246;rk. Direktinsteg (5+): Efter den sl&#228;ta 3 m diedern travers 2 m v&#228;nster till en rolig fingerspricka som f&#246;ljs 6 m.
</ul>
<ul class="led">
<li class="nr">135
<li class="namn">Lafayette
<li class="grad">7-
<li class="text">Startar vid Frihetens insteg men forts&#228;tter upp &#246;ver &#246;verh&#228;nget och vidare mellan Friheten och F&#229;ngarnas k&#246;r. Krux till v&#228;nster om F&#229;ngarnas k&#246;r. Leden forts&#228;tter d&#228;refter i stort sett rakt upp till toppen. Standplats g&#246;rs i tv&#229; borrbultar vid utsteget. Varning: ett antal varianter/&#229;terv&#228;ndsgr&#228;nder &#228;r uppborstade, v&#228;lj r&#228;tt. Leden ska enligt utsago vara utrustad med fem borrbultar.
</ul>
<ul class="led">
<li class="nr">136
<li class="namn">F&#229;ngarnas k&#246;r
<li class="grad">7
<li class="text">15 m tunn spricka mellan bj&#246;rken mitt p&#229; Friheten och Giljotinen. Mycket ih&#229;llande. Forts&#228;tt d&#228;refter rakt upp via en borrbult eller kl&#228;ttra en l&#228;tt ramp till v&#228;nster.
</ul>
<ul class="led">
<li class="nr">137
<li class="namn">Schavotten
<li class="grad">5+
<li class="text">B&#246;rja vid en tall p&#229; den stora rampen, mitt emellan Friheten och J&#228;mlikheten. En os&#228;krad v&#228;gg leder till en hylla och d&#228;refter en fin spricka. Traversera ut till Friheten eller kl&#228;ttra rakt upp f&#246;r F&#229;ngarnas k&#246;r.
</ul>
<ul class="led">
<li class="nr">138
<li class="namn">D&#246;da din chef
<li class="grad">7-
<li class="text">G&#229;r strax till h&#246;ger om Schavotten, rakt upp till kruxet p&#229; Giljotinen. Kl&#228;ttra &#228;ven detta och forts&#228;tt med dragning &#229;t v&#228;nster. Uts&#246;kt kl&#228;ttring. En del bultar och borrbultar.
</ul>
<ul class="led">
<li class="nr">139
<li class="namn">Bli fri
<li class="grad">7
<li class="text">Direktutsteg till D&#246;da din chef. Tunn v&#228;ggkl&#228;ttring som s&#228;kras med tv&#229; borrbultar. Fir&#233; (den f&#246;rsta skon med h&#246;gfriktionsgummi som kom 1984) och l&#229;nga armar rekommenderas.
</ul>
<ul class="led">
<li class="nr">140
<li class="namn">J&#228;mlikheten
<li class="grad">5+
<li class="text">Bispbergs finaste led? Ja kanske, i alla fall en av de leder som kl&#228;ttras mest. B&#246;rja fr&#229;n en standplats vid n&#229;gra buskar, n&#229;gra meter till v&#228;nster om Broderskapet. Kl&#228;ttra &#229;t v&#228;nster till en spricka som g&#229;r rakt upp. F&#246;lj sprickan till en horisontell spricka (Giljotinen) och traversera h&#246;ger till en tall (standplats). Och d&#228;rifr&#229;n rakt upp till toppen.
</ul>
<img src="../images/Jämlikheten 1995.jpg"/>
<ul class="led">
<li class="nr">141
<li class="namn">&#214;kad j&#228;mlikhet
<li class="grad">6+
<li class="text">Den vertikala sprickan som ing&#229;r i J&#228;mlikheten b&#246;rjar redan i den undre delen av v&#228;ggen. Kl&#228;ttra upp genom tak och f&#246;lj sedan sprickan &#228;nda upp till toppen. Mycket fin och ih&#229;llande kl&#228;ttring.
</ul>
<ul class="led">
<li class="nr">142
<li class="namn">Direkta j&#228;mlikheten
<li class="grad">6-
<li class="text">Teknisk fingerspricka rakt upp till standplatstallen p&#229; J&#228;mlikheten. G&#229; in fr&#229;n v&#228;nster.
</ul>
<ul class="led">
<li class="nr">143
<li class="namn">Terror
<li class="grad">6+
<li class="text">Mitt p&#229; den kompakta v&#228;ggen mellan J&#228;mlikheten och Broderskapet. Starta till v&#228;nster om Styvbrodern, korsa den och g&#229;r rakt upp till en bult inslagen i Giljotinen. Fr&#229;n Giljotinens bult &#228;r det en superb v&#228;gg- och friktionskl&#228;ttring &#228;nda upp. Borrbultar. En av Bispbergs p&#228;rlor.
</ul>
<ul class="led">
<li class="nr">144
<li class="namn">Broderskapet
<li class="grad">4+
<li class="text">Den tydliga sprickan i h&#246;gra delen av &#246;vre v&#228;ggen bjuder p&#229; fin och varierad kl&#228;ttring.
</ul>
<ul class="led">
<li class="nr">145
<li class="namn">Styvbrodern
<li class="grad">5+
<li class="text">Instegsvariant till Broderskapet. Diagonal spricka som m&#246;ter Broderskapet fr&#229;n v&#228;nster.
</ul>
<ul class="led">
<li class="nr">146
<li class="namn">Giljotinen
<li class="grad">6
<li class="text">Travers fr&#229;n Broderskapet till Friheten. Krux till v&#228;nster om standplatstallen mitt p&#229; J&#228;mlikheten.
</ul>
<ul class="led">
<li class="nr">147
<li class="namn">Ryggskottet
<li class="grad">4+
<li class="text">Diagonal spricklinje till h&#246;ger om Broderskapet. B&#228;ttre kl&#228;ttring &#228;n man tror.
</ul>
<ul class="led">
<li class="nr">148
<li class="namn">Lilla ryggskottet
<li class="grad">4+
<li class="text">Kort spricka till h&#246;ger om Ryggskottet.
</ul>
<ul class="led">
<li class="nr">149
<li class="namn">Nackskottet
<li class="grad">5
<li class="text">Bispbergs h&#246;graste spricka.
</ul>
<ul class="led">
<li class="nr">150
<li class="namn">Robespierre
<li class="grad">6-
<li class="text">V&#228;ggkl&#228;ttring l&#228;ngst till v&#228;nster p&#229; undre v&#228;ggen. G&#229; (ologiskt) v&#228;nster vid stubben ett par meter upp. Borrbult.
</ul>
<ul class="led">
<li class="nr">151
<li class="namn">Bastiljen
<li class="grad">5+/6-
<li class="text">Samma start som Robespierre (och R&#246;da nejlikan). G&#229; rakt upp fr&#229;n stubben. Borrbult under taket, krux.
</ul>
<ul class="led">
<li class="nr">152
<li class="namn">R&#246;da nejlikan
<li class="grad">6
<li class="text">Tunn spricka rakt under Friheten. Sprickan g&#229;r f&#246;rst diagonalt &#229;t h&#246;ger, sedan i stort sett rakt upp. V&#228;ls&#228;krad, ih&#229;llande och omv&#228;xlande. Instegsvariant (6-): Skippa den diagonala delen av sprickan och g&#229; ist&#228;llet rakt mot den vertikala sprickan.
</ul>
<ul class="led">
<li class="nr">153
<li class="namn">Marie Antoinette
<li class="grad">6-
<li class="text">10 m till h&#246;ger om R&#246;da nejlikan. L&#228;tt kl&#228;ttring upp till ett tak (borrbult), sedan upp med f&#246;rst dragning till h&#246;ger, sedan ut p&#229; en hylla till v&#228;nster och d&#228;rifr&#229;n rakt upp.
</ul>
<ul class="led">
<li class="nr">154
<li class="namn">Svarte Petter
<li class="grad">6
<li class="text">Startar vid samma st&#228;lle som Marie Antoinette. Kl&#228;ttra sedan med dragning &#229;t h&#246;ger till &#246;verlappningen som bildar ett upp-och-nerv&#228;nt V, koppla borrbulten (sitter lite h&#246;gt) och dra dig upp i underhandstaget. Forts&#228;tt vidare upp och koppla borrbulten ovanf&#246;r p&#229; v&#228;ggen. Klivet upp p&#229; v&#228;ggen &#228;r kruxet. Forts&#228;tt upp &#246;ver den korta v&#228;ggen och sedan upp via Marie Antoinettes utsteg.
</ul>
<ul class="led">
<li class="nr">155
<li class="namn">Arbete d&#246;dar
<li class="grad">6-
<li class="text">Laybackflaket till h&#246;ger om Marie Antoinette och Svarte Petter.
</ul>
<ul class="led">
<li class="nr">156
<li class="namn">Anarkisten
<li class="grad">7+
<li class="text">Kl&#228;ttra &#246;ver tv&#229; &#246;verlappningar. Sm&#229; Friends rekommenderas. D&#228;refter dragning h&#246;ger till en borrbult. Forts&#228;tt rakt &#246;ver &#246;verh&#228;nget. Tung kl&#228;ttring.
</ul>
<ul class="led">
<li class="nr">157
<li class="namn">Kort och gott
<li class="grad">6+
<li class="text">Kort spricka vid den stora tallen ovanf&#246;r Anarkisten.
</ul>
<ul class="led">
<li class="nr">158
<li class="namn">H&#228;ng dom h&#246;gt
<li class="grad">7+
<li class="text">Strax till v&#228;nster om Lillebror. Desperat insteg, och sv&#229;r forts&#228;ttning. Avslutas med en fingerspricka som syns tydligt nerifr&#229;n. Tung.
</ul>
<ul class="led">
<li class="nr">159
<li class="namn">Lillebror
<li class="grad">5
<li class="text">V&#228;nstra grenen av en Y-spricka. Under Broderskapet. Brant.
</ul>
<ul class="led">
<li class="nr">160
<li class="namn">Vanskapet (Ehrwings brinnande fioler)
<li class="grad">5+
<li class="text">H&#246;gra grenen av Y-sprickan. Taket halvv&#228;gs upp underl&#228;ttas avsev&#228;rt av steget ute till h&#246;ger, men kan &#228;ven kl&#228;ttras direkt.
</ul>
<p>kategori:Saknar skiss
<p>kategori:Saknar skrivarformatering
<p>Category:Dalarna
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p></body>
