<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Björkhagen</title><link rel="stylesheet" href="../main.css"></style></head><body class="klippa">
<h1>Björkhagen</h1>
<h2>Allm&#228;nt</h2>
<p>
Tv&#229; sm&#229;v&#228;ggar och med korta intensiva problem samt en highballv&#228;gg. Korta anmarscher och n&#228;ra T-Bana helt klart v&#228;rt ett bes&#246;k.
Var beredd p&#229; viss publik vid Parkeringsv&#228;ggen.
</p>
<h2>V&#228;gbeskrivning</h2>
<p>
Kommer du fr&#229;n stan eller E4 s&#229; sv&#228;ng av s&#229; du kommer upp p&#229; stora rondellen som &#228;r &#246;ver nyn&#228;sv&#228;gen,  i rondellen sv&#228;ng v&#228;nster. Du ska nu befinna dej p&#229; sofielundsv&#228;gen. sv&#228;ng sedan  v&#228;nster in p&#229; garagev&#228;gen och ganska p&#229; en g&#229;ng in h&#246;ger p&#229; paternosterv&#228;gen. f&#246;lj denna v&#228;g som sedan &#246;verg&#229;r i ulricehamnsv&#228;gen. sv&#228;ng n&#228;sta h&#246;ger in p&#229; malm&#246;v&#228;gen f&#246;lj denna och efter en stund ser du en kyrka p&#229; v&#228;nster sida sv&#228;ng in v&#228;nster efter denna och parkera. Gratis parkering i 4 tim.
</p>
<h2>Fritidsv&#228;ggen</h2>
<p>
En st&#246;rre klippa med lite highballs och  boulders samt n&#229;gra stenh&#229;rda projekt f&#246;r den hugade. G&#229; f&#246;rbi hyreshuset p&#229; v&#228;nster sida s&#229; ligger klippan p&#229; v&#228;nster sida mittemot fritidsett. Var bered p&#229; vissa kommentarer fr&#229;n nyfikna barn.
</p>
<img src="../images/Björkhagen vänstra delen.jpg"/>
<ul>
<li class="nr">
<li class="namn">Titta en bergsbestigare
<li class="grad">6b
<li class="text">Kruxet p&#229; mitten och en sp&#228;nnande avslutning g&#246;r denna highball.
</ul>
<img src="../images/Björkhagen högra delen.jpg"/>
<ul>
<li class="nr">
<li class="namn">Hur gammal &#228;r du?
<li class="grad">6a+
<li class="text">Trixig start f&#246;ljt av riktigt coola fingerh&#229;l. Kan fuskstartas en bit till v&#228;nster.
</ul>
<img src="../images/Björkhagen högra delen 2.jpg"/>
<p>N&#229;gra projekt &#228;r p&#229;b&#246;rjade h&#228;r.
</p>
<h2>Parkeringsv&#228;ggen</h2>
<p>
Om du st&#229;r p&#229; parkeringen s&#229; du har dagiset p&#229; v&#228;nster hand och det stora hyreshuset p&#229; h&#246;ger hand g&#229; rakt fram och in p&#229; stigen f&#246;lj backen upp en bit och titta &#229;t v&#228;nster s&#229; ser du en liten v&#228;gg en bit in i skogen. Klippan &#228;r borstad &#228;ven om det inte ser ut s&#229; p&#229; bilden. 
</p>
<img src="../images/Björkhagen parkeringen2.jpg"/>
<ul>
<li class="nr">1
<li class="namn">Flukta
<li class="grad">6a+
<li class="text">Samma sittstart som stirra, f&#246;lj areten en bit sen rakt upp.
</ul>
<ul>
<li class="nr">2
<li class="namn">Stirra
<li class="grad">6c
<li class="text">Sittstart matchande p&#229; bra grepp. Kan vara lite luddigt var man ska ha f&#246;tterna i starten. Frihet under ansvar. Ha en tunn padda.
</ul>
<ul>
<li class="nr">3
<li class="namn">Glo
<li class="grad">6c+
<li class="text">En variant p&#229; problem nr. 3 d&#229; det bra greppet till v&#228;nster anv&#228;nds. Den str&#228;ckade linjen p&#229; bilden.
</ul>
<ul>
<li class="nr">4
<li class="namn">Bl&#228;ngsylta
<li class="grad">7a
<li class="text">Crimpfest, g&#229; rakt upp b&#246;rjar i crimparna l&#228;ngst ner.
</ul>
<h2>Tr&#228;skv&#228;ggen</h2>
<p>
G&#229; in p&#229; g&#229;ngv&#228;gen som g&#229;r f&#246;rbi dagiset (enplans byggnaden, ser ut lite som en barack) du kommer nu ut p&#229; en gr&#228;splan. forts&#228;tt rakt fram g&#229; &#246;ver fotbollsplanen och till v&#228;nster om stora eljussp&#229;ret finns en liten stig in i skogen. G&#229; in d&#228;r och klippan &#228;r p&#229; v&#228;nster sida efter n&#229;gra meter.
</p>
<img src="../images/Bild.JPG"/>
<ul>
<li class="nr">1
<li class="namn">Piff
<li class="grad">6b
<li class="text">B&#246;rjar matchande p&#229; lilla crimpgreppet. Den gamla starten ligger numera p&#229; marken
</ul>
<ul>
<li class="nr">2
<li class="namn">Puff
<li class="grad">6c
<li class="text">Start matchande p&#229; crimp f&#246;tterna p&#229; chips
</ul>
<ul>
<li class="nr">3
<li class="namn">Knoll
<li class="grad">7a
<li class="text">Samma start som f&#246;reg&#229;ende men f&#246;lj sloperkanten och sen upp i Tott
</ul>
<ul>
<li class="nr">4
<li class="namn">Tott
<li class="grad">6a
<li class="text">Kylsk&#229;pstart sedan ett flytt och sen var det klart
</ul>
<h2>Tr&#228;skv&#228;ggen 2</h2>
<p>
Den lite h&#246;gre v&#228;ggen, ca 10m till h&#246;ger om Tott.
</p>
<p>Tre problem 
</p>
<ul>
<li class="nr">1
<li class="namn">Knatte
<li class="grad">6b
<li class="text">
</ul>
<ul>
<li class="nr">2
<li class="namn">Fnatte
<li class="grad">6b+
<li class="text">
</ul>
<ul>
<li class="nr">3
<li class="namn">Tjatte
<li class="grad">6a
<li class="text">
</ul>
<p>Kategori:Stockholm
<p>Kategori:Saknar karta
<p>Kategori:Saknar koordinater
<p>Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p></body>
