<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <title>Blaxsås</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">

    <h1>Blaxsås</h1>

<p>Lat: 61.6413140750468
Long: 16.773204803466797</p>
<h2>Allm&#228;nt</h2>
<p>Blaxs&#229;s ligger p&#229; 438 m &#246; h, strax norr om Nianfors, eller ca 20 km nordv&#228;st om En&#229;nger. Berget har nog en av H&#228;lsinglands finaste utsikter fr&#229;n toppen. Man ser hela sk&#228;rg&#229;rden fr&#229;n norr om Hudiksvall till s&#246;der om S&#246;derhamn, samt hela Dellensj&#246;arna. Blaxs&#229;s &#246;stra sida syns v&#228;ldigt tydligt fr&#229;n l&#229;ngt h&#229;ll som en mycket brant v&#228;gg. Som enkel bergsbestigning kan man v&#228;lja mellan olika leder med sv&#229;righet 2-3. F&#246;r ren klippkl&#228;ttring kan man dela upp berget i 3-4 sektioner: Sektion A ligger ca 200 m s&#246;der om vindskyddet p&#229; toppen. 
</p>
<p>I n&#228;rheten ligger ocks&#229; </p>
<p>Fusk&#229;sberget
<p>.
</p>
<h2>V&#228;gbeskrivning</h2>
<p>Detaljerad v&#228;gbeskrivning saknas. Men kartan till h&#246;ger ger en fingervisning - titta efter noggrannare p&#229; </p>
<p>.
GPS-koordinater f&#246;r klippan: Lat: N 61&#186; 38&#39; 41.56&quot;  Long: E 16&#186; 45&#39; 59.85&quot;
</p>
<h2>Historik</h2>
<h2>Sektioner</h2>
<h2>Sektion A</h2>
<p>
Ligger ca 200 m s&#246;der om vindskyddet p&#229; toppen.
</p>
<ul class="led">
<li class="nr">1
<li class="namn">Blodiga Merry
<li class="grad">5
<li class="text">Best&#229;r av tv&#229; korta repl&#228;ngder; f&#246;rsta repan &#228;r en bred jamspricka. P&#229; andra repan viker man av ut till h&#246;ger under ett tak som leder till kruxet. D&#228;r skall man mantla upp till en tunn jamspricka, vilken &#228;r kruxet. Luftig.
</ul>
<h2>Sektion B</h2>
<p>
Det s&#246;dra partiet av stora v&#228;ggen. D&#228;r finns fina linjer, men inget &#228;r
kl&#228;ttrat &#228;nnu.
</p>
<h2>Sektion C</h2>
<p>
Den v&#228;gg man ser rakt till v&#228;nster under vindskyddet. H&#228;r finns en hel
del att g&#246;ra, i olika sv&#229;righetsgrader.
</p>
<ul class="led">
<li class="nr">2
<li class="namn">Nattmaran
<li class="grad">5+
<li class="text">Spricka, sista delen &#246;verh&#228;ngande. Leden hittas i h&#246;gra delen av sektionen.Strax till h&#246;ger om svaet finns en 15-20 m l&#229;ng kamin, vilken kl&#228;ttrats vintertid och bed&#246;mts till 3+. Strax innan man kommer till Blaxs&#229;s finns ett berg p&#229; h&#246;ger sida med en fin sydv&#228;gg. Ett f&#229;tal leder &#228;r gjorda, men det finns andra fina linjer. F&#246;r den som gillar att krypa i grottor, finns det mycket att utforska nedanf&#246;r Blaxs&#229;s stora v&#228;gg. D&#228;r ligger m&#228;ngder av stora stenblock staplade &#246;ver varandra.
</ul>
<p>Kategori:Saknar leder
<p>Kategori:Saknar v&#228;gbeskrivning
<p>Kategori:Saknar skiss
<p>Kategori:H&#228;lsingland
<p>Kategori:Trad
<p>Kategori:H&#228;lsingland
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

