<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Bläckhall</title><link rel="stylesheet" href="../main.css"></style></head><body class="klippa">
<h1>Bläckhall</h1>
<p>Lat: 58.31978888888889
Long: 11.388638888888888</p>
<img src="../images/Bläckhall_fyr.jpg"/>
<p>&lt;googlemap lat=&quot;58.31978888888889&quot; lon=&quot;11.388638888888888&quot; zoom=&quot;11&quot; type=&quot;map&quot;&gt;
58.31978888888889,11.388638888888888,Bl&#228;ckhall
&lt;/googlemap&gt;
</p>
<p>&#214;-klippa ca 1 sj&#246;mil norr om Lysekil. Henrik Bolander har satt upp bl a sveriges h&#229;rdaste DWS-led, &quot;43 knop&quot; samt flera andra leder. Klippan utvecklades under 2007 av </p>
<p>, tillsammans med </p>
<p>R&#246;dsberget
<p>. 
</p>
<h2>V&#228;gbeskrivning</h2>
<p>
Egen b&#229;t!
</p>
<h2>Leder</h2>
<p>Starten p&#229; alla leder &#228;r markerade med en svart prick.
</p>
<img src="../images/Bläckhall_vä.jpg"/>
<img src="../images/Henrik_dws.jpg"/>
<ul>
<li class="nr">1
<li class="namn">Str&#246;mming
<li class="grad">6b S0
<li class="text">Startar till v&#228;nster om takformationen. Hangla ut i taket och f&#246;lj aret&#233;ten upp&#229;t. H&#229;ll d&#228;refter snett h&#246;ger tills den g&#229;r ihop med Hopptornet.
</ul>
<ul>
<li class="nr">2
<li class="namn">Hopptornet
<li class="grad">6a S0
<li class="text">Startar till h&#246;ger om takformationen. Linjen snett upp&#229;t v&#228;nster. H&#229;ll till h&#246;ger p&#229; slutet. Obligatorisk bak&#229;tvolt fr&#229;n utsteget. Allt enligt f&#246;rstabestigaren.
</ul>
<ul>
<li class="nr">3
<li class="namn">Paddla p&#229;
<li class="grad">6a+ S0
<li class="text">Startar tv&#229; meter till h&#246;ger om Hopptornet. Sedan rakt upp till toppen.
</ul>
<ul>
<li class="nr">4
<li class="namn">Ribben
<li class="grad">6c+ S1
<li class="text">Startar till h&#246;ger om Paddla p&#229;. Krux p&#229; slutet.
</ul>
<ul>
<li class="nr">5
<li class="namn">GPS
<li class="grad">7c S0
<li class="text">Startar i monot. Ih&#229;llande till toppen.
</ul>
<ul>
<li class="nr">6
<li class="namn">Saltkr&#229;kan
<li class="grad">7a S0
<li class="text">Startar 5m till h&#246;ger om GPS. Rakt upp till stora hyllan.
</ul>
<ul>
<li class="nr">7
<li class="namn">43 knop
<li class="grad">7c+ S1
<li class="text">Startar i v&#228;nsterkant av ett gammalt gr&#229;m&#229;lat f&#228;lt. F&#246;lj den slopiga rampen snett upp&#229;t h&#246;ger ca 5m. D&#228;refter rakt upp genom det lilla taket.
</ul>
<img src="../images/Bläckhall_hö.jpg"/>
<ul>
<li class="nr">8
<li class="namn">Havsp&#228;rlan
<li class="grad">7c+ S1
<li class="text">Startar p&#229; det stora greppet till h&#246;ger om 43 Knop. Teknisk kl&#228;ttring upp till kristallbandet. F&#246;lj sedan kristallbandet rakt upp mot toppen.
</ul>
<ul>
<li class="nr">9
<li class="namn">Svart 58
<li class="grad">7a+ S0
<li class="text">Startar i monot vid ”58”. Kl&#228;ttra rakt upp till lilla hyllan. Sedan snett upp v&#228;nster till stora rampen. F&#246;lj rampen till toppen.
</ul>
<p>Kategori:DWS
<p>Kategori:Bohusl&#228;n
<p>Kategori:Bohusl&#228;n
<p>Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p></body>
