<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=yes">
    <title>Blåberget - Sverigeföraren 2014</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag() { dataLayer.push(arguments); }
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">
    <a href="../"><img src="../images/logo.png" alt="Logo" class="logo" /></a>
    <h1>Blåberget</h1>

<p>GPS: 63.9162469106397,18.8535690307617</p>
<h2>Allm&#228;nt</h2>
<p>Klassiskt tradberg 9 mil v&#228;ster om Ume&#229;. Stora v&#228;ggen &#228;r ungef&#228;r 60 m h&#246;g och har m&#229;nga leder av klass. Ofta en spricka fr&#229;n botten till toppen.  M&#229;nga leder har en brantare f&#246;rsta repl&#228;ngd, och en flackare lite enklare andra repl&#228;ngd.  Lilla v&#228;ggen &#228;r runt 40 m h&#246;g och brantare, de flesta leder &#228;r vertikala eller l&#228;tt &#246;verh&#228;ngande.</p>
<h2>Standardrack</h2>
<p>Eftersom de flesta repl&#228;ngder &#228;r runt 30 meter s&#229; beh&#246;vs ett st&#246;rre rack &#228;n ett vanligt svenskt </p>
<p>tradrack
<p>; placerar du en punkt varannan meter samt tv&#229; punkter i stand s&#229; beh&#246;ver du 16 s&#228;kringar per repl&#228;ngd. F&#246;r den som &#228;r duktig p&#229; att hitta kilplaceringar kan m&#229;nga leder g&#246;ras s&#228;kert med ett dubbelt rack kil samt n&#229;gra f&#229; kamkilar eller h&#228;xor. Idag anv&#228;nder dock de flesta ett standardrack best&#229;ende av ett set kil samt ett set sm&#229; kams&#228;kringar fr&#229;n fingertoppar till fingrar och ett och ett halvt till tv&#229; set kams&#228;kringar fr&#229;n fingrar till handjam med en extra i knytn&#228;vsstorlek.
En j&#228;mf&#246;relse mellan olika kams&#228;kringar i </p>
<p>.</p>
<h2>V&#228;gbeskrivning</h2>
<h2>Normalv&#228;gen</h2>
<p>Fr&#229;n kusten p&#229; v&#228;g 92 via Bjurholm: Efter Balsj&#246; kommer en flygraka. Efter flygrakan och ytterligare en l&#229;ng rakstr&#228;cka sv&#228;ng v&#228;nster mot: </p>
<p>&#214; Nyland 2 km</p>
<p>. Inne i byn sv&#228;nger du v&#228;nster igen mot Bredtr&#228;sk. K&#246;r ca 1 km, och ta rakt fram i n&#228;sta korsning d&#228;r en v&#228;g sv&#228;nger av till h&#246;ger mot Bredtr&#228;sk. Efter en kort bit sv&#228;nger du av mot v&#228;nster p&#229; en liten skogsbilv&#228;g.
H&#229;ll v&#228;nster i Y-korsningen efter ett par kilometer.
Ungef&#228;r 4 km fr&#229;n det att man sv&#228;nger in p&#229; skogsbilv&#228;gen ligger Bl&#229;berget. N&#228;r du f&#229;r syn p&#229; berget borde du ocks&#229;
kunna se en liten parkering. Vid parkeringen g&#229;r en tydlig stig som startar med en trapp upp mot klippan. H&#228;r finns &#228;ven en liten b&#228;ck med dricksvatten. P&#229; v&#228;g upp mot klippan passeras en plat&#229; med vindskydd, eldstad, utedass och t&#228;ltplatser.
F&#246;r att hitta till lilla v&#228;ggen f&#246;lj skyltningen, korsta bron och f&#246;lj sedan bl&#229; snittsling. Ungef&#228;r 100 meter efter bron s&#229; dyker en stig upp mot h&#246;ger, tag av p&#229; den och f&#246;lj den i 40 meter upp&#229;t backen, sv&#228;ng sedan v&#228;nster p&#229; en tunn stig. Se &#228;ven karta nedan</p>
<h2>Alternativ v&#228;g</h2>
<p>V&#228;gen in fr&#229;n s&#246;der &#228;r torrare och att f&#246;redra under maj m&#229;nad.  N&#229;gra kilometer efter </p>
<p>Bjurholm</p>
<p> l&#228;ngs v&#228;g 92 sv&#228;ng in mot </p>
<p>Karlsb&#228;ck</p>
<p>. Efter man k&#246;rt &#246;ver L&#246;gde&#228;lven i byn </p>
<p>Nedre Nyland</p>
<p> (ungf 13 km efter man sv&#228;ngt av fr&#229;n v&#228;g 92) s&#229; tar man av f&#246;rsta h&#246;ger mot </p>
<p>Abborrtj&#228;rn</p>
<p> och k&#246;r knappt en kilometer innan man sv&#228;nger av n&#228;r f&#246;rsta skogsbilsv&#228;gen grenar av mot h&#246;ger. Skogsbilsv&#228;gen har en liten skylt som pekar mot </p>
<p>Slottestj&#228;rn</p>
<p>. Forts&#228;tt rakt fram d&#228;r v&#228;gen grenar sig mot tj&#228;rnen. H&#229;ll h&#246;ger i n&#228;sta y-korsning och Bl&#229;bergets lilla v&#228;gg blir strax synlig.
</p>
<img src="../images/Blaberget-overview.jpg"/>
<h2>F&#246;rare</h2>
<p>Finns att k&#246;pa p&#229; fr&#229;n </p>
<p> eller </p>
<p>.
</p>
<p>Kategori:trad Kategori:vertikalt Kategori:sva
<h2>Bilder</h2>
<img src="../images/Fenix.jpg"/>
<p>Fredrik Nyberg
<p>s bilder fr&#229;n </p>
<p>.</p>
<h2>Nya leder</h2>
<p>Nya leder, och leder som friats sedan senaste utg&#229;van av Umef&#246;raren:
</p>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Blåberget-Trädkramaren.txt">Tr&#228;dkramaren</a>
<li class="grad">6
<li class="text">Starta ifr&#229;n tr&#228;det p&#229; kojhyllan. Kl&#228;ttra rakt upp ifr&#229;n det bultade ankaret.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Blåberget-Lust och fägring.txt">Lust och f&#228;gring</a>
<li class="grad">8
<li class="text">Firningspisten till v&#228;nster om Till Anki. Fin sva och v&#228;ggkl&#228;ttring p&#229; mindre grepp. Det g&#229;r s&#228;tta en acceptabel kamkil i fingerstorlek en bit upp (typ 3-4 meter ovan hyllan).  Annars bultad.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Molnets broder
<li class="grad">5-
<li class="text">Separat andra repl&#228;ngd till Gemini. Ta sikte p&#229; en liten dieder till v&#228;nster om &#39;&#39;&#39;Gemeni&#39;&#39;&#39;s andra repl&#228;ngd. N&#229;gra borrbultar.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Blåberget-Kursleden.txt">Kursleden</a>
<li class="grad">5+
<li class="text">G&#229;r p&#229; en pelare mellan v&#228;nsterdelen och ikaros-v&#228;ggen. Starta p&#229; pelarens v&#228;nstra sida, vid ett dieder.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Ett boulder g&#246;r inte leden
<li class="grad">6
<li class="text">Ar&#233;ten mellan Vikingasv&#228;rdet och Takn&#246;ten. Gemensam f&#246;rsta bult och instegsboulder med Vikingasv&#228;rdet. En kil, resten bult?
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Blåberget-Känsla för snö.txt">K&#228;nsla f&#246;r sn&#246;</a>
<li class="grad">7-
<li class="text">Tidigare aid/mixled, som nu friats.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Blåberget-Ingenjör Söderströms irrfärd.txt">Ingenj&#246;r S&#246;derstr&#246;ms irrf&#228;rd</a>
<li class="grad">8
<li class="text">Efter det lilla taket p&#229; Hugga kl&#228;ttrar man diagonalt upp &#229;t v&#228;nster i drygt 15 meter till dess man n&#229;r v&#228;ggens v&#228;nsterkant som man f&#246;ljer upp till en hylla med ett bultat ankare.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Blåberget-Taknöten.txt">Takn&#246;ten</a>
<li class="grad">7
<li class="text">Retrobultad. Tv&#229; l&#229;nga slingor (60cm eller l&#228;ngre) &#228;r bra p&#229; mittenpartiet. 6 bultar.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Blåberget-Mjölner.txt">Mj&#246;lner</a>
<li class="grad">7-,8- (7 A0)
<li class="text">Andra repl&#228;ngden nu kl&#228;ttrad helt fritt.  Fr&#229;n utsteget p&#229; f&#246;rsta repl&#228;ngd, g&#229; rakt fram &#246;ver hyllan och lokalisera ett &#246;verh&#228;ngande dieder med tv&#229; bultar.  Kl&#228;ttra diedret och sedan en slabb upp till en  hylla ([[gradsystem|7]]). Ett mycket h&#229;rt boulderproblem ([[Bouldergrader|Fb 7A+]]), eller drag i tv&#229; s&#228;kringar (en bult och en kil : Wallnut #1 el liknande) leder till toppen.  Andra repl&#228;ngden helt bultad.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Blåberget-Pånyttfödd.txt">P&#229;nyttf&#246;dd</a>
<li class="grad">6-
<li class="text">Den markanta, mycket breda taksprickan som leder upp till Kojhyllan.  Kl&#228;ttrare med byxlinning &#246;ver 30 tum g&#246;re sig knappast besv&#228;r. Camalot #6, solo eller topprep.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Blåberget-Styx direktinsteg.txt">Styx direktinsteg</a>
<li class="grad">7+
<li class="text">Direktinsteg till Styx f&#246;r de som inte har dubbelrep.  G&#229; upp mot &quot;Stenen i skogen&quot; och snedda tillbaka till dess ni kommer rakt under leden.  Samma grad som originalet. Bultar, bladbultar och eget. Ta med ett set friends och m&#229;nga kortslingor, g&#228;rna n&#229;gra 60 cm.  Bladbultarna placerades p&#229; tidigt 90-tal och fanns vara fr&#228;cha n&#228;r de kontrollerades 2008, men det &#228;r ingen garanti f&#246;r att de h&#229;ller...
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Blåberget-Dr. Wiklunds känsla för luft.txt">Dr. Wiklunds k&#228;nsla f&#246;r luft</a>
<li class="grad">9-
<li class="text">Ligger till h&#246;ger p&#229; Lilla v&#228;ggen och f&#246;ljer en markant linje genom ett litet tak upp mot ett renskuret arete.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">&#214;rnn&#228;st-projektet
<li class="grad">projekt
<li class="text">&#214;ppet projekt, grad 8-9.  Ligger strax till h&#246;ger om {{ledl&#228;nk|namn=Dr. Wiklunds k&#228;nsla f&#246;r luft}}. Kliv in via den smala hyllan fr&#229;n h&#246;ger.  Klipp f&#246;rsta bulten med hj&#228;lp av en pinne (ytterligare en bult skall sl&#229;s senare).  Inget ankare f&#246;r n&#228;rvarande s&#229; toppa ut p&#229; hyllan ovan. Det finns gott om tr&#228;d att fira av fr&#229;n.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Blåberget-Kanten.txt">Kanten</a>
<li class="grad">8
<li class="text">Starta fr&#229;n Kojhyllan i samma tr&#228;d som {{ledl&#228;nk|namn=Tr&#228;dkramaren}} men traversera ut h&#246;ger till ytterh&#246;rnet och f&#246;lj bultar upp till hyllan
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Lansett
<li class="grad">7+
<li class="text">Kort arete l&#228;ngst stigen vid lilla v&#228;ggen, just innan man kommer ut p&#229; sva med fast rep.  F&#246;rstebestigaren mantlade ut, men g&#246;r som ni vill
</ul>
<h2>Rekommenderade leder</h2>
<h2>Stora v&#228;ggen</h2>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Blåberget-Svanen.txt">Svanen</a>
<li class="grad">5-
<li class="text">Rolig svakl&#228;ttring
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Blåberget-Gemini.txt">Gemini</a>
<li class="grad">5-
<li class="text">P&#229; andra repan finns riktigt fin v&#228;ggkl&#228;ttring.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Blåberget-Fallicruxus.txt">Fallicruxus</a>
<li class="grad">6-
<li class="text">Fin spricka som g&#229;r fr&#229;n fingerstorlek till off-width. Tv&#229; 30 meters repl&#228;ngder (6-; 5-). V&#228;ls&#228;krad och j&#228;mn kl&#228;ttring.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Blåberget-Ikaros.txt">Ikaros</a>
<li class="grad">6-
<li class="text">En spricka fr&#229;n botten till toppen.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Blåberget-Lodlinjen.txt">Lodlinjen</a>
<li class="grad">7-
<li class="text">Helbultad v&#228;ggkl&#228;ttring. Backa g&#228;rna upp bladbulten vid taket med liten Alien.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Blåberget-Skiljelinjen.txt">Skiljelinjen</a>
<li class="grad">6+
<li class="text">Klassiker. F&#246;rsta repl&#228;ngden &#228;r brant sm&#229;stegskl&#228;ttring. Andra repl&#228;ngden f&#246;ljer en renskuret dieder.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Blåberget-Till Anki.txt">Till Anki</a>
<li class="grad">4+
<li class="text">Stort dieder, d&#228;r andra repl&#228;ngden &#228;r riktigt fin.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Blåberget-Första färden.txt">F&#246;rsta f&#228;rden</a>
<li class="grad">7-
<li class="text">Brant spricka.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Blåberget-Zenithavenyn.txt">Zenithavenyn</a>
<li class="grad">6+
<li class="text">Underbar vindlande spricka d&#228;r f&#246;rv&#229;nansv&#228;rt lite sprickteknik beh&#246;vs.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Blåberget-Snipp.txt">Snipp</a>
<li class="grad">6
<li class="text">Fin handspricka. Tejpa.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Blåberget-Fenix.txt">Fenix</a>
<li class="grad">6+
<li class="text">Flakspricka. Av n&#229;gra ansedd som Bl&#229;bergets enskilt finaste repl&#228;ngd. Se upp med l&#246;s klippa p&#229; ledens &#246;vre del.  Ankaret &#228;r lite knasigt: en kedja som h&#228;nger ner runt ett tr&#228;d.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Blåberget-Lambda 387.txt">Lambda 387</a>
<li class="grad">7+
<li class="text">Efter det on&#246;digt h&#229;rda insteget f&#246;ljer fantastisk sprickkl&#228;ttring. Sprickan b&#246;rjar vid en nisch ca 3m upp. Starta vid Fenix och kl&#228;ttra upp 2m. Traversera sedan ut till nischen och kl&#228;ttra Lambdasprickan.
</ul>
<h2>Lilla v&#228;ggen</h2>
<p>F&#246;r att hitta till lilla v&#228;ggen f&#246;lj skyltningen, och korsta bron. Ungef&#228;r 100 meter efter bron s&#229; dyker en svag stig upp mot h&#246;ger, tag av p&#229; den och f&#246;lj den i 40 meter, sv&#228;ng sedan v&#228;nster p&#229; en &#228;nnu tunnare stig. F&#246;lj bl&#229; snittsling, Se &#228;ven kartan ovan.
</p>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Blåberget-Hugga.txt">Hugga</a>
<li class="grad">7,7-
<li class="text">Brant sprickkl&#228;ttring p&#229; f&#246;rsta repl&#228;ngden efterf&#246;ljs av teknisk kl&#228;ttrin i en &#246;ppen bok.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Blåberget-Ingenjör Söderströms irrfärd.txt">Ingenj&#246;r S&#246;derstr&#246;ms irrf&#228;rd</a>
<li class="grad">8
<li class="text">Efter det lilla taket kl&#228;ttrar man diagonalt upp &#229;t v&#228;nster i drygt 15 meter till dess man n&#229;r v&#228;ggens v&#228;nsterkant som man f&#246;ljer upp till en hylla med ett bultat ankare.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Blåberget-Kerberos.txt">Kerberos</a>
<li class="grad">7
<li class="text">Teknisk v&#228;ggkl&#228;ttring med krux efter krux. M&#229;nga h&#229;rda passager. En ren bestigning ger anledning till stolthet.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Blåberget-Dr. Wiklunds känsla för luft.txt">Dr. Wiklunds k&#228;nsla f&#246;r luft</a>
<li class="grad">9-
<li class="text">Ligger till h&#246;ger p&#229; Lilla v&#228;ggen och f&#246;ljer en markant linje genom ett litet tak upp mot ett renskuret arete.
</ul>
<h2>Vinterleder och tekniska turer</h2>
<p>Det finns en hel del vinterleder och aidleder som aldrig blivit ordentligt dokumenterade. Kanske det &#228;r dags nu?</p>
<h2>Lilla v&#228;ggen</h2>
<ul class="led">
<li class="nr">
<li class="namn">Svarta ormen
<li class="grad">A1/A2
<li class="text">Ca 5-10 m h om Svart Kaffe.  Insteg p&#229; rampens h kant, traversera ca 3 m tv p&#229; hyllan, f&#246;lj sedan den tydliga fingersprickan till dess den slutar, ca 15m, traversera 2 m th, avsluta upp i den fingersprickan, ca 6m.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Tappad
<li class="grad">M5/WI5+
<li class="text">Strax th om stora taket och upp &#246;ver taket. S&#228;kras med kil, bladbult och isskruv
</ul>
<ul class="led">
<li class="nr">
<li class="namn">V&#228;rre &#228;n v&#228;ntat/Inga olyckor p&#229; julafton
<li class="grad">M6/7
<li class="text">Sommarleden &#39;&#39;V&#228;rre &#228;n v&#228;ntat&#39;&#39; bestegs redan juldagen -99 av K. Jonson som en vintertur och kallades d&#229; &quot;Inga olyckor p&#229; julafton&quot;.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Kaffesump?
<li class="grad">M6/7
<li class="text">Startar som Kaffesump och dra rakt upp d&#228;r TLB g&#229;r v&#228;nster, dvs till v&#228;nster om isen.
</ul>
<h2>Stora v&#228;ggen</h2>
<ul class="led">
<li class="nr">
<li class="namn">Felyx
<li class="grad">M6/7
<li class="text">Helbultad vintertur mellan Fenix och Lamda.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Blueberry thrill
<li class="grad">A?
<li class="text">Aidtur till h&#246;ger om Felix.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Till Vanja
<li class="grad">M7+
<li class="text">Helbultad(?) vintertur till h&#246;ger om Blueberry thrill.
</ul>
<h2>Bultlogg</h2>
<p>&#196;n s&#229; l&#228;nge har inga leder bultats om, utan bultarna b&#246;r vara inslagna &#229;ret f&#246;r f&#246;rstabestigning (se Umef&#246;raren) eller &#229;ren strax innan.  F&#246;r komplementeringsbultning g&#228;ller f&#246;ljande</p>
<h2>2007?</h2>
<p>Nya bultar p&#229; </p>
<p>Takn&#246;ten</p>
<h2>2005-6?</h2>
<p>Firningspist &#246;ver </p>
<p>Ikaros</p>
<p>. &#214;vre ankaret helt nytt. Ankaret p&#229; f&#246;rsta standplats fick en ny bult, den andra bulten fr&#229;n tidigare datum.
&#214;vre firningsankare p&#229; firningspisten som startar vid toppen av </p>
<p>Steneld</p>
<h2>2004</h2>
<p>Samtliga bultar p&#229; </p>
<p>Steneld</p>
<p> sl&#229;s in (tidigare helt naturlig led).</p>
<h2>200?</h2>
<p>Nya bultar p&#229; stand till </p>
<p>Skiljelinjen</p>
<h2>In English</h2>
<h2>Description</h2>
<p>A popular two-pitch tradcrag 90 km west of Ume&#229;.  </p>
<p>Stora v&#228;ggen</p>
<p> (the Great Wall) is around 60 m high, and is vertical to slabby. </p>
<p>Lilla v&#228;ggen</p>
<p> (the Small Wall) is around 35 m high and vertical to slightly overhanging.
The section </p>
<p>&#39;Nya leder&#39;
<p> describes the routes that have been put up since the guidebook was printed.  The section </p>
<p>&#39;Rekommenderade leder&#39;
<p> describes the best routes on Bl&#229;berget.  </p>
<p>&#39;Vinterleder och tekniska turer&#39;
<p> describes mixed winter routes and aid routes.  There is also quite a lot of waterfall ice on &#39;Lilla v&#228;ggen&#39;.</p>
<h2>Directions</h2>
<p>From </p>
<p>Ume&#229;</p>
<p> drive E12 west towards V&#228;nnes. After passing V&#228;nnesby take road 92 towards Bjurholm/Fredrika. After passing Balsj&#246; there is are two long straightways. A short while after the second one there is a road sign pointing left towards </p>
<p>&#214; Nyland</p>
<p>. Follow that road to the tiny village where you go left towards Bredtr&#228;sk. Continue on that road for 1 km until the first crossing. Take left and continue for some 2-300 meters until you see a tiny logging road on the left. Follow that logging road for 4 km until you see the cliff on the right side. There is ample parking on both sides of the road.
From the parking lot you follow a well worn trail up to the cliff.</p>
<h2>Season</h2>
<p>It is possible to climb at the large wall from mid april, but the last 4 km of the road is not open during the winter. It is possible to drive the last bit after early may, but it can be a rough ride on spring afternoons. The shift from rockclimbing- to mixed conditions generally occurs somewhere around late october or early november.</p>
<h2>Nuts and Bolts</h2>
<p>The routes are quite long with both pitches around 30 m (110 foot), so a large rack is advisable. The minimalist rack should include at least one set of stoppers, with doubles in the midsizes, and a set of camming devices from 0.75 inches to 3.5 inches. (Friend #1 trough #4, or camalot #.5 to #3.5). For the harder routes small camming devices are useful. Bear in mind that most belays are not equipped with bolts.
Generally speaking, Bl&#229;berget has very solid rock, but beware of rocks on ledges and on the clifftops. Be careful not to knock down any rocks when belaying from the top of the cliff!
Down at the parking lot there is little or no reception for cellular phones, but at the main cliff the reception is fine.
The letters </p>
<p>a-e</p>
<p> after the difficulty-grade on the route descriptions above refer to the </p>
<p>&#39;gruesomeness grade&#39;
<p>.
</p>
<p>Kategori:V&#228;sterbotten Kategori:&#197;ngermanland Kategori:Engelska Kategori:Is
<p>Kategori:Klippa
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

