<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Bodberget</title><link rel="stylesheet" href="../main.css"></style></head><body class="klippa">
<h1>Bodberget</h1>
<p>Lat: 61.44779398698079
Long: 16.501121520996094</p>
<img src="../images/Krakel.jpg"/>
<h2>Allm&#228;nt</h2>
<p>Bodberget ligger ca 4 mil fr&#229;n S&#246;derhamn, 7 kilometer fr&#229;n Arbr&#229;. Det &#228;r det h&#246;gra av de tre bergen &#246;ster om byn Fl&#228;sta. </p>
<p>Norrberget
<p> ligger n&#228;ra, liksom </p>
<p>Hisnopp
<p> och </p>
<p>Torpberget
<p>.
</p>
<h2>Access</h2>
<p>Det finns h&#228;ckande f&#229;glar p&#229; Bodberget vilket inneb&#228;r kl&#228;tterf&#246;rbud fram till 1:a Augusti.
</p>
<h2>Kommunikationer</h2>
<h2>V&#228;ggar</h2>
<img src="../images/Bodberget.jpg"/>
<p>V&#228;ggarna v&#228;tter mot s&#246;der. L&#228;ngst till h&#246;ger finns &#214;stpelaren med tv&#229; stora tydliga &#246;verh&#228;ng. Till v&#228;nster om denna ligger huvudv&#228;ggen, vilken &#228;r som en stor amfiteater, urgr&#246;pt ur berget. Den &#228;r ungef&#228;r 100 m bred och 50 m h&#246;g, men ger ett r&#228;tt uppbrutet intryck. Till v&#228;nster om huvudv&#228;ggen syns en tydlig klipprygg, en pelare som sluttar ca 60 grader lutning upp mot bergets topp, den s k Kvicksilverpelaren. Till v&#228;nster om pelaren finns en l&#246;s r&#228;nna, vilken tidigare begagnades som nedstigningsled. Till v&#228;nster om r&#228;nnan ligger den s k &#246;vniningsklippan. Den &#228;r ca 75 m bred och 20 m h&#246;g och har &#229;tminstone tidigare, n&#228;r berget var mer frekventerat, varit s&#229; gott som renborstad fr&#229;n lavar och andra otrevligheter. Nedstigningen &#228;r helt problemfri och g&#229;r i skogen till v&#228;nster om &#246;vningsklippan
</p>
<h2>&#214;vningsklippan</h2>
<img src="../images/BB_ovning.jpg"/>
<img src="../images/Journey.jpg"/>
<ul class="led">
<li class="nr">1
<li class="namn">Kebab
<li class="grad">4+
<li class="text">(vid nedstigning) 75 m upp l&#228;ngs nedstigningnen r&#228;knat fr&#229;n r&#246;set vid &quot;Endast f&#246;r galningars&quot; insteg, ligger en grov knytn&#228;vsspricka.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Iskalla Killen
<li class="grad">3+
<li class="text">30 m upp l&#228;ngs nedstigningen fr&#229;n r&#246;set r&#228;knat. Startar fr&#229;n en odefinierad pelare och sedan vidare upp p&#229; en fem m svaplatta. Avslutas med en hangeltravers v&#228;nster l&#228;ngs svaets topp. Os&#228;krad.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">&#196;lvdansen
<li class="grad">4
<li class="text">Startar bakom tallen ca 10 m till v&#228;nster om r&#246;set. Startar vid en sned spricka, vid n&#229;gra utskjutande kloppblock. Ca 4 m upp kliver man h&#246;ger &#246;ver en bulle, ut p&#229; en list, sen f&#246;ljer man sprickor rakt upp mot toppen.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Journey to Glory
<li class="grad">4+
<li class="text">Fritt: Kent Andersson, Per Calleberg och P&#228;r Nolg&#229;rd, 1981 Insteg p&#229; v&#228;ggen strax till h&#246;ger om f&#246;reg&#229;ende led. F&#246;ljer tunna sprickor snett upp &#229;t h&#246;ger till ett r&#246;tt dieder, korsas &#229;t h&#246;ger genom ett spagatsteg. F&#246;ljer sedan den tydliga sprickan r&#228;tt upp p&#229; v&#228;ggen till en tall.
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">&#196;nglavakt
<li class="grad">4
<li class="text">Startar i ett litet h&#246;rn till h&#246;ger om f&#246;reg&#229;ende led. F&#246;ljer sedan den r&#246;da diederformationen till toppen.
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">Maiden Voyage
<li class="grad">5-
<li class="text">En t&#228;mligen slingrig och krystad linje. Startar till h&#246;ger om &quot;&#196;nglavakt&quot; med ett kliv in p&#229; densamma. Ca 6 m upp, kort travers h&#246;ger till en nisch. D&#228;rifr&#229;n f&#246;ljer man den h&#246;gra av tv&#229; parallella sprickor diagonalt upp mot v&#228;nster. Sen f&#246;ljs ett ruttet dieder upp till toppen.
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">Endast f&#246;r Galningar
<li class="grad">4+
<li class="text">Fritt: Mikael B&#228;ckman, Anders Dahl och Kent Andersson, 1980 Startar p&#229; den sl&#228;ta plattan mittf&#246;r r&#246;set. Rakt upp till nischen, sen h&#246;ger upp p&#229; en hylla. Vidare h&#246;ger ut p&#229; v&#228;ggen och sen r&#228;tt upp.
</ul>
<ul class="led">
<li class="nr">8
<li class="namn">V&#229;rled
<li class="grad">4-
<li class="text">Startar i h&#246;rnet bakom tallen till h&#246;ger om r&#246;set. Kl&#228;ttra snett upp&#229;t v&#228;nster till nischen. Forts&#228;tt rakt upp i den v&#228;nstra av de tv&#229; diagonalsprickorna. Sprickan tar en till en hylla, fr&#229;n hyllan kl&#228;ttrar man rakt upp till toppen. 2 bultar.
</ul>
<img src="../images/TheBisquit.jpg"/>
<ul class="led">
<li class="nr">9
<li class="namn">After Shave
<li class="grad">5+
<li class="text">Fr&#229;n hyllan p&#229; &quot;Endast f&#246;r galningar&quot; kl&#228;ttrar man snett upp &#229;t v&#228;nster till bultar, sedan rakt upp f&#246;rbi en borrbult genom sm&#229; tak tills man kommer in p&#229; &quot;Le Freak&quot;s utstegsspricka, som f&#246;ljs.
</ul>
<ul class="led">
<li class="nr">10
<li class="namn">Le Freak
<li class="grad">5
<li class="text">Fritt: Kent Andersson, 1983 Samma insteg som V&#229;rled, sedan rakt upp &#246;ver ett litet &#246;verh&#228;ng. Kl&#228;ttra f&#246;rbi en borrbult och sen det tydliga diedret upp. Vik sedan av &#229;t v&#228;nster och f&#246;lj en diagonal spricka till toppen. Starta i samma h&#246;rn som f&#246;r &quot;V&#229;rled&quot;, men g&#229; h&#246;ger &#246;ver hyllan och n&#229; det stora, tydliga flaket. F&#246;lj kanten p&#229; flaket och st&#229; upp p&#229; hyllan ovanp&#229;. Forts&#228;tt snett upp &#229;t h&#246;ger f&#246;rbi bultar.
</ul>
<ul class="led">
<li class="nr">11
<li class="namn">The Bisquit
<li class="grad">5
<li class="text">Fritt: Per Calleberg och Kent Andersson, 1982  Starta i samma h&#246;rn som f&#246;r &quot;V&#229;rled&quot;, men g&#229; h&#246;ger &#246;ver hyllan och n&#229; det stora, tydliga flaket. F&#246;lj kanten p&#229; flaket och st&#229; upp p&#229; hyllan ovanp&#229;. Forts&#228;tt snett upp &#229;t h&#246;ger f&#246;rbi bultar.
</ul>
<ul class="led">
<li class="nr">12
<li class="namn">Fr&#228;mlingsv&#228;gen
<li class="grad">5
<li class="text">Fritt: Per Calleberg och P&#228;r Nolg&#229;rd, 1983 F&#246;lj r&#228;fflan p&#229; v&#228;ggen n&#229;gon meter till v&#228;nster om &quot;Hybris&quot;. N&#228;r flaket som leder upp till &quot;The Bisquit&quot; n&#229;s, kliver man ut &#229;t h&#246;ger och f&#246;ljer &quot;Hybris&quot; ett par meter upp. S&#229; snart det &#228;r m&#246;jligt kliver man tillbaka ut &#229;t v&#228;nster och kl&#228;ttrar rakt upp &#246;ver den branta v&#228;ggen.
</ul>
<ul class="led">
<li class="nr">13
<li class="namn">Hybris
<li class="grad">4-
<li class="text">Starta i ett kort h&#246;rn drygt fem m till h&#246;ger om r&#246;set. Sedan upp &#246;ver hyllor och det uppbrutna str&#229;ket av r&#246;d klippa under den tydliga, sluttande skivan.
</ul>
<ul class="led">
<li class="nr">14
<li class="namn">Utsv&#228;vningen
<li class="grad">5-
<li class="text">Utstegsvariant p&#229; &quot;Hybris&quot;. G&#229;r rakt ut &#229;t h&#246;ger i den tydliga sprickan i den stora, sluttande stenskivan
</ul>
<h2>&#214;vningsklippan - Plattan</h2>
<img src="../images/BB_plattan.jpg"/>
<ul class="led">
<li class="nr">15
<li class="namn">Dyngh&#229;let
<li class="grad">4+
<li class="text">Kl&#228;ttra uppf&#246;r en kort v&#228;gg upp p&#229; en inte s&#229; brant h&#228;ll. Kl&#228;ttra upp till bj&#246;rken och f&#246;lj den tydliga r&#228;nnan som separerar &#246;vningsv&#228;ggen fr&#229;n den tydliga plattan till h&#246;ger. Skitig och kan inte rekomenderas.
</ul>
<ul class="led">
<li class="nr">16
<li class="namn">Tilltaget
<li class="grad">5
<li class="text">Fritt: Per Calleberg och Kent Andersson, 1982  Kl&#228;ttra uppf&#246;r en kort v&#228;gg. Snedda upp &#246;ver h&#228;llen till en bj&#246;rk. F&#246;lj r&#228;fflorna i plattans v&#228;nsterkant, f&#246;rbi en borrbult, och vidare upp till toppen f&#246;rbi en bult.
</ul>
<ul class="led">
<li class="nr">17
<li class="namn">Upptaget
<li class="grad">4
<li class="text">Fritt: Buster Delin och Kent Andersson, 1984  Kl&#228;ttra uppf&#246;r h&#228;llen till basen av plattan. F&#246;lj en serie oj&#228;mnheter rakt uppf&#246;r mitten p&#229; plattan. S&#228;kra med f&#246;rdel i &quot;Tilltaget&quot;&#39;s borrbult. Har tyv&#228;rr en tendens att v&#228;xa igen snabbt.
</ul>
<ul class="led">
<li class="nr">18
<li class="namn">Handtaget
<li class="grad">4-
<li class="text">Fritt: Buster Delin, 1984  Kl&#228;ttra uppf&#246;r h&#228;llen till basen av plattan. F&#246;lj en serie oj&#228;mnheter i plattans h&#246;gerkant. Os&#228;krad.
</ul>
<ul class="led">
<li class="nr">19
<li class="namn">Sol o v&#229;r
<li class="grad">3-
<li class="text">Startar fr&#229;n svackan till v&#228;nster om den l&#246;sa r&#228;nnan. F&#246;ljer en diederformation upp till en platta och sen en diagonal travers &#229;t h&#246;ger.
</ul>
<ul class="led">
<li class="nr">20
<li class="namn">Det ska vi fira
<li class="grad">?
<li class="text">Mellan &#214;vningsklippan och Kvicksilverpelaren finns en l&#246;s r&#228;nna (Det ska vi fira) som f&#246;rr anv&#228;ndes som nedstigning. Den &#228;r dock l&#246;s och b&#246;r undvikas.
</ul>
<h2>Kvicksilverpelaren - nedre delen</h2>
<img src="../images/BB_kvick_ned.jpg"/>
<img src="../images/%C3%96stpelaren_Bodberget.jpg"/>
<ul class="led">
<li class="nr">21
<li class="namn">Frysleden
<li class="grad">2
<li class="text">F&#246;ljer v&#228;nsterkanten p&#229; kvicksilverpelaren. Efter ca repl&#228;ngd g&#229;r man h&#246;ger upp p&#229; sj&#228;lva pelaren och forts&#228;tter rakt upp till toppen p&#229; berget. L&#246;s. B&#246;r undvikas, &#229;tminstone sommartid, p g a risk f&#246;r stenras.
</ul>
<ul class="led">
<li class="nr">22
<li class="namn">&#214;ver noll
<li class="grad">4-
<li class="text">Friktionskl&#228;ttring l&#228;ngs toppen p&#229; kvicksilverpelaren. En repl&#228;ngd, 2 bultar. Standplats till h&#246;ger vid en stor tall. L&#228;tt nedkl&#228;ttring till v&#228;nster, runt h&#246;rnet. Man kommer s&#229; sm&#229;ningom ned till &quot;Det skall vi fira&quot;, som s&#229; l&#229;ngt ned inte &#228;r s&#228;rskilt l&#246;s.
</ul>
<ul class="led">
<li class="nr">23
<li class="namn">Stegen
<li class="grad">3+
<li class="text">V&#228;ggkl&#228;ttring tre meter till v&#228;nster om &quot;Take Off&quot;. G&#229;r ihop med &quot;Take Off&quot; efter ca 10 meter. 2 eller 3 bultar.
</ul>
<ul class="led">
<li class="nr">24
<li class="namn">Take Off
<li class="grad">4-
<li class="text">25 m upp p&#229; h&#246;gersidan p&#229; kvicksilverpelaren finns en tydlig diederformation som toppas av ett &#246;verh&#228;ng. Kl&#228;ttra diedret, traversera v&#228;nster under taket, sen r&#228;nnan upp till standplatstallenp&#229; &quot;&#214;ver noll&quot;. Variant: runda taket p&#229; dess h&#246;gra sida.
</ul>
<ul class="led">
<li class="nr">25
<li class="namn">Stridspiloten
<li class="grad">5-
<li class="text">Fritt: Kent Andersson och Torbj&#246;rn Nilsson, 1982 G&#229;r uppf&#246;r den sprickiga v&#228;ggen alldeles till h&#246;ger om &quot;Take Off&quot;. Vidare upp p&#229; svaplattan ovanf&#246;r. 1 borrbult p&#229; svaet. Standplats som f&#246;r &quot;&#214;ver noll&quot;.
</ul>
<ul class="led">
<li class="nr">26
<li class="namn">Venuspassagen
<li class="grad">5-
<li class="text">Fritt: Kent Andersson, Torbj&#246;rn Nilsson och &#197;ke Englund, 1983  Starta som f&#246;r &quot;Stridspiloten&quot;, men vik av &#229;t h&#246;ger under ett litet tak. Kliv upp i en diagonal spricka och f&#246;lj den snett upp &#229;t h&#246;ger till toppen. Om man vill f&#246;rl&#228;nga kl&#228;ttringen, kan man kliva ut p&#229; &quot;Stridspiloten&quot;&#39;s slutmetrar n&#228;r man kommit upp p&#229; en hylla efter den diagonala sprickan. Standplats som f&#246;r &quot;&#214;ver noll&quot;.
</ul>
<ul class="led">
<li class="nr">27
<li class="namn">Sarras Sahara
<li class="grad">5+
<li class="text">Insteg 7 meter t h om &quot;Venuspassagen&quot;. F&#246;lj sprickan upp till 2 bultar islagna bredvid varandra. H&#228;rifr&#229;n leder ett grunt och n&#229;got sv&#229;rs&#228;krat dieder rakt upp (krux).
</ul>
<ul class="led">
<li class="nr">28
<li class="namn">Ritten
<li class="grad">5-
<li class="text">Starta som f&#246;r &quot;Stridspiloten&quot;, men traversera strax h&#246;ger och f&#246;lj &quot;Venuspassagen&quot; upp n&#229;gon meter. Forts&#228;tt sedan den stigande traversen en full repl&#228;ngd. Standplats vid ett stort flak alldeles (snett) nedanf&#246;r ett stort, sluttande &#246;verh&#228;ng. Bitvis d&#229;ligt s&#228;krad.
</ul>
<h2>Kvicksilverpelaren - &#246;vre delen</h2>
<img src="../images/BB_kvick_ovre.jpg"/>
<img src="../images/Den_Onde.jpg"/>
<ul class="led">
<li class="nr">29
<li class="namn">Den gode
<li class="grad">4+
<li class="text">Fin flak-kl&#228;ttring. P&#229; v&#228;ggen till v&#228;nster om &quot;Den onde&quot; g&#229;r denna led. Kl&#228;ttra de tydliga flaken och avsluta med en spricka.
</ul>
<ul class="led">
<li class="nr">30
<li class="namn">Den onde
<li class="grad">5+
<li class="text">Fritt: Torbj&#246;rn Nilsson och Anders Byf&#228;lt, 1983 Tydlig sprickl&#246;s diederformation som ligger ca 75 m upp i backen fr&#229;n insteget p&#229; &quot;Take Off&quot;. I v&#228;nsterkanten av det sluttande &#246;verh&#228;nget finns en V-formad urgr&#246;pning. F&#246;r att n&#229; denna kl&#228;ttrar man &quot;Den gode&quot; n&#229;gon meter och tar sedan ett j&#228;ttekliv &#246;ver i V-et. Sedan V-formen &#228;r kl&#228;ttrad traverserar man v&#228;nster n&#229;gon meter och kliver upp, &#246;ver en bulle, p&#229; ett sva, som sedan kl&#228;ttras. S&#228;kras med en borrbult. Andremannen b&#246;r inte ta ur repet ur borrbulten innnan han//hon etablerat sig i V-et!
</ul>
<ul class="led">
<li class="nr">31
<li class="namn">Den fule
<li class="grad">4+
<li class="text">Fritt: Torbj&#246;rn Nilsson och Buster Delin, 1983 Fr&#229;n insteget p&#229; &quot;Den onde&quot; g&#229;r man h&#246;ger p&#229; en h&#228;ll, under ett sluttande &#246;verh&#228;ng och kliver ut p&#229; en egg, och sedan vidare.
</ul>
<h2>Huvudv&#228;ggen</h2>
<img src="../images/BB_huvud.jpg"/>
<ul class="led">
<li class="nr">32
<li class="namn">Skitleden
<li class="grad">4+
<li class="text">Leden f&#246;ljer den kamin som finnns i sk&#228;rningen mellan huvudv&#228;ggen och pelaren till v&#228;nster och har en uttalad karakt&#228;r av fj&#228;llkl&#228;ttring. Kl&#228;ttra en kort kamin bakom en stenplatta. Forts&#228;tt upp i ett h&#246;rn och kl&#228;ttra sj&#228;lva kaminen, &quot;Skith&#229;let&quot;. N&#228;r man kommer ur kaminen g&#229;r man v&#228;nster l&#228;ngs tv&#229; hyllor och kl&#228;ttrar en kort spricka upp till en tall. Standplats. H&#246;ger bakom ett stort stenblock och sedan rakt upp till topppen i en r&#228;nna.
</ul>
<ul class="led">
<li class="nr">33
<li class="namn">Svart som natten
<li class="grad">6-
<li class="text">Startar i ett tydligt svart str&#229;k mellan &quot;Skitleden&quot; och det stora &#246;verh&#228;nget som korsas av &quot;&#214;verheten&quot;. Kliv sedan v&#228;nster och forts&#228;tt rakt upp. N&#229;got oj&#228;mn kl&#228;ttring s&#228;krad med ett par fasta bultar, men i &#246;vrigt inte s&#229; mycket.
</ul>
<ul class="led">
<li class="nr">34
<li class="namn">&#214;verheten
<li class="grad">A2
<li class="text">Kl&#228;ttra l&#228;ttast m&#246;jliga v&#228;g upp till b&#246;rjan p&#229; diedret p&#229; &quot;Genesis&quot;. Traversera v&#228;nster tio meter och kl&#228;ttra rakt upp under stora taket. (Som en variant kan man kl&#228;ttra diedret p&#229; Genesis och sedan g&#246;ra en skyhook-travers ut &#229;t v&#228;nster direkt uppe under taket). I och med en fast bult b&#246;rjar den artificiella kl&#228;ttringen, som blir allt besv&#228;rligare ju h&#246;gre upp man kommer. Till slut kommer man upp p&#229; lingonrisfyllda hyllor och traverserar s&#229; v&#228;nster en l&#229;ng bit till en standplatstall.
</ul>
<img src="../images/%C3%96verhet.jpg"/>
<ul class="led">
<li class="nr">35
<li class="namn">Genesis
<li class="grad">4+
<li class="text">Denna led f&#246;ljer det stora, tydliga diedret mitt p&#229; huvudv&#228;ggen. Kl&#228;ttra en &#246;verh&#228;ngande nisch i vit klippa upp till en bj&#246;rk under ett &#246;verh&#228;ng. G&#229; v&#228;nster och upp och kl&#228;ttra sedan diedret upp till en stor hylla. Forts&#228;tt vidare upp &#229;t h&#246;ger till en stor hylla med en stor tall och stora stenblock p&#229;. Om man letar i en spricka h&#228;r, hittar man eventuellt fortfarande en burk med en g&#228;stbok i. Skriv i s&#229; fall i den! H&#228;rifr&#229;n f&#246;ljer man r&#228;nnan som b&#246;rjar vid hyllans v&#228;nsterkant, upp&#229;t till toppen.
</ul>
<ul class="led">
<li class="nr">36
<li class="namn">Exodus
<li class="grad">4+
<li class="text">Traversera v&#228;nster under det markerade taket t v om &quot;Genesis&quot; utsteg. H&#228;r kommer man att st&#229; bredbent rakt &#246;ver en ot&#228;ck stenskiva, varf&#246;r ett fall just d&#228;rifr&#229;n skulle kunna f&#229; mycket olyckliga konsekvenser. Kl&#228;ttra sedan rakt upp &#246;ver v&#228;ggen ovanf&#246;r. T&#228;nk p&#229; att enochenhalvans friend kan vara bra att ha.
</ul>
<ul class="led">
<li class="nr">37
<li class="namn">Traverstv&#228;rs
<li class="grad">3-
<li class="text">Inte mycket till led egentligen, utan anv&#228;nds f&#246;r att variera utstegen p&#229; &quot;Genesis&quot; och &quot;Anabola stereoider&quot;.
</ul>
<ul class="led">
<li class="nr">38
<li class="namn">Leviticus
<li class="grad">5
<li class="text">Fr&#229;n mitt p&#229; &quot;Traverstv&#228;rs&quot; leder en kort jamspricka upp till h&#246;gerkanten av ett stort tak. Kl&#228;ttra den och traversera sedan v&#228;nster till &quot;Genesis&quot; utsteg.
</ul>
<ul class="led">
<li class="nr">39
<li class="namn">Stj&#228;rnornas Krog
<li class="grad">5+
<li class="text">I v&#228;nsterkanten p&#229; den tydliga r&#246;da v&#228;ggen finns en tunn spricka som g&#229;r snett upp&#229;t v&#228;nster f&#246;rbi ett tydligt flak, upp till h&#246;gerkanten av en liten hylla. F&#246;lj sprickorna rakt upp till stora tallen p&#229; &quot;Genesis&quot; standplats. Tung i b&#246;rjan.
</ul>
<ul class="led">
<li class="nr">40
<li class="namn">Rymdimperiet Sl&#229;r tillbaka
<li class="grad">4+
<li class="text">Start som f&#246;r &quot;Stj&#228;rnornas krog&quot;, men vid den lilla hyllan g&#229;r man v&#228;nster och ut runt ett h&#246;rn, in i ett dieder. Kl&#228;ttra rakt upp till ett &#246;verh&#228;ng. H&#228;r kliver man snett upp &#229;t h&#246;ger och g&#229;r rakt upp i en r&#228;nna till &quot;Genesis&quot;&#39;s standplats.
</ul>
<ul class="led">
<li class="nr">41
<li class="namn">Mr Skywalker
<li class="grad">5-
<li class="text">F&#246;lj &quot;Rymdimperiet sl&#229;r tillbaka&quot; upp till &#246;verh&#228;nget. Traversera ut v&#228;nster en bit och g&#229; upp i sprickan ovanf&#246;r &#246;verh&#228;nget. Forts&#228;tt rakt upp till &quot;Genesis&quot;&#39;s standplats.
</ul>
<ul class="led">
<li class="nr">42
<li class="namn">Anabola Steroider
<li class="grad">5+
<li class="text">Starta fr&#229;n en hylla nedanf&#246;r en tydlig r&#246;d v&#228;gg. Kl&#228;ttra rakt uppf&#246;r v&#228;ggen, strax till v&#228;nster om ett h&#246;rn som vetter &#229;t v&#228;nster, tills det b&#246;rjar &#246;verh&#228;nga. Kliv h&#246;ger ut runt h&#246;rnet och kliv med sv&#229;righet upp p&#229; en smal list. G&#229; n&#229;got h&#246;ger och kl&#228;ttra rakt upp till en liten hylla med en liten r&#246;nn p&#229;. Forts&#228;tt rakt upp i den grova sprickan till en avrundad hylla. Standplats. H&#228;rifr&#229;n kan man antingen kl&#228;ttra rakt upp till toppen &#246;ver n&#229;got l&#246;s och sv&#229;rs&#228;krad klippa, eller g&#246;ra en travers v&#228;nster till &quot;Genesis&quot;&#39;s utsteg.
</ul>
<img src="../images/AnabolaSteroider.jpg"/>
<ul class="led">
<li class="nr">43
<li class="namn">Domedag
<li class="grad">6
<li class="text">Fritt: Mikael B&#228;ckman, 1986 En variant till &quot;Anabola stereoider&quot;. Forts&#228;tt rakt upp d&#228;r det b&#246;rjar &#246;verh&#228;nga och upp l&#228;ngs stenplattans v&#228;nsterkant tills dess &#246;verkant n&#229;s. Traversera sedan h&#246;ger p&#229; &quot;Anabola stereoider&quot;.
</ul>
<img src="../images/Domedag.jpg"/>
<ul class="led">
<li class="nr">44
<li class="namn">Testosteron
<li class="grad">6
<li class="text">P&#229; v&#228;ggen t h om &quot;Anabola steroider&quot;&#39;s instegsdieder finns en borrbult. Kl&#228;ttra upp till denna, sedan f&#246;ljer en kort travers h&#246;ger till en bult. H&#228;r g&#229;r man rakt upp och in p&#229; &quot;Anabola steroider&quot;.
</ul>
<ul class="led">
<li class="nr">45
<li class="namn">DNA
<li class="grad">5
<li class="text">V&#228;ggtur best&#229;ende av tv&#229; korta partier med hylla emellan. Utsteg strax t v om &quot;Rock &amp; Roll&quot;&#39;s insteg. Leden ligger allts&#229; egentligen p&#229; ett mindre v&#228;ggparti nedanf&#246;r huvudv&#228;ggen, vilket har en tendens att v&#228;xa igen r&#228;tt fort och nu g&#229;r leden knappast att g&#246;ra utan en rej&#228;l rensning, om n&#229;gon ens kan hitta den l&#228;ngre... 2 bultar.
</ul>
<ul class="led">
<li class="nr">46
<li class="namn">Juke Box
<li class="grad">5-
<li class="text">Starta som f&#246;r &quot;Rock &amp; Roll&quot; och kl&#228;ttra n&#228;stan hela denna. Vik sedan av &#229;t v&#228;nster och f&#246;lj ett diedersystem upp till en hylla. H&#228;r g&#229;r man igenom ett &#246;verh&#228;ng och efter en kort travers v&#228;nster kan man f&#246;lja en spricka rakt upp till toppen. Luftig. 2 bultar.
</ul>
<ul class="led">
<li class="nr">47
<li class="namn">Rock &amp; Roll
<li class="grad">4+
<li class="text">Starta vid &quot;B&#228;ckfallet&quot;&#39;s insteg, men kl&#228;ttra upp &#229;t v&#228;nster och f&#246;lj det tydliga diedret upp. Leden g&#229;r ihop med &quot;B&#228;ckfallet&quot; ovanf&#246;r den stora hyllan halvv&#228;gs.
</ul>
<ul class="led">
<li class="nr">48
<li class="namn">B&#228;ckfallet
<li class="grad">4
<li class="text">F&#246;ljer h&#246;rnet i v&#228;ggens h&#246;gerkant, till h&#246;ger om en tydlig, stor &quot;n&#228;sa&quot;. Kl&#228;ttra rakt upp i det tydliga h&#246;rnet, rakt upp till en stor hylla ovanp&#229; &quot;n&#228;san&quot;. (Ev standplats.) Forts&#228;tt upp i h&#246;rnet ovanf&#246;r, som avslutas med en kort layback och sedan utsteg &#229;t h&#246;ger.
</ul>
<ul class="led">
<li class="nr">55
<li class="namn">Panik i Kubik
<li class="grad">5-
<li class="text">Flack, numera bortgl&#246;md v&#228;ggtur i ravinen p&#229; baksidan av Bodbergets h&#246;gra pelare. 2 bultar.
</ul>
<ul class="led">
<li class="nr">56
<li class="namn">Sidvind
<li class="grad">5+
<li class="text">Kompakt dieder p&#229; &#246;stsidan av det st&#246;rsta stenblocket i rasbranten nedanf&#246;r huvudv&#228;ggen.
</ul>
<h2>&#214;stpelaren</h2>
<img src="../images/BB_ostp.jpg"/>
<img src="../images/Trolldom.jpg"/>
<ul class="led">
<li class="nr">49
<li class="namn">Den Muterade Hackspetten
<li class="grad">6-
<li class="text">Kl&#228;ttra upp n&#229;gon meter l&#228;ngs en spricka alldeles till h&#246;ger om &quot;B&#228;ckfallet&quot;. Traversera h&#246;ger till en bult. Kl&#228;ttra upp och sedan snett &#229;t v&#228;nster f&#246;rbi en bult. Kl&#228;ttra rakt upp till v&#228;nster om borrbult (krux) tills ett bra grepp n&#229;s i kanten av en nisch. Kliv upp i nischen, men forts&#228;tt omedelbart ut &#229;t v&#228;nster och sedan upp p&#229; hyllan.
</ul>
<ul class="led">
<li class="nr">50
<li class="namn">Flygande Trolldom
<li class="grad">5+
<li class="text">Starta som f&#246;r &quot;Den muterade hackspetten&quot;, men kl&#228;ttra rakt upp fr&#229;n f&#246;rsta bulten, till nischen med tallen. 1 borrbult och 2 bultar.
</ul>
<ul class="led">
<li class="nr">51
<li class="namn">Valdagen
<li class="grad">5
<li class="text">Startar till v&#228;nster om &quot;Krakel Spektakel&quot;. Kl&#228;ttra upp &#246;ver l&#228;tt terr&#228;ng till en hylla under stora taket. Upp till tydlig jamspricka. Alldeles under taket, g&#229;r man v&#228;nster f&#246;rbi en bult. S&#229; sm&#229;ningom kommer man ner till &quot;B&#228;ckfallet&quot;&#39;s insteg. Standplats. Andra repl&#228;ngden f&#246;ljer till att b&#246;rja med, en spricka parallellt med &quot;B&#228;ckfallet&quot;, men viker sen av &#229;t h&#246;ger och kommer upp p&#229; en stor hylla. H&#228;rifr&#229;n kl&#228;ttras den grova diagonalsprickan till toppen.
</ul>
<ul class="led">
<li class="nr">52a
<li class="namn">Stillheten, Piskad till underkastelse
<li class="grad">7+
<li class="text">Bodbergets gamla klassiska, desperata topprepsproblem blev s&#229; sm&#229;ningom lett. Tunn v&#228;ggkl&#228;ttring p&#229; v&#228;ggen till v&#228;nster om Kusin vitamin. B&#246;rjar sv&#229;rt, och blir bara vidrigare ju h&#246;gre upp man kommer. 2 borrbultar. F&#246;rstabestigaren f&#246;rplacerade en kil vid utsteget under firningsinspektion.
</ul>
<ul class="led">
<li class="nr">52b
<li class="namn">Kusin Vitamin
<li class="grad">4
<li class="text">I v&#228;nsterkanten p&#229; den stora hyllan d&#228;r &quot;Krakel Spektakel&quot; slutar, kl&#228;ttrar man upp n&#229;gra block och n&#229;r s&#229; tv&#229; tunna, parallella sprickor, som leder snett upp&#229;t h&#246;ger. F&#246;lj den grova sprickan till toppen.
</ul>
<ul class="led">
<li class="nr">53
<li class="namn">Krakel Spektakel
<li class="grad">5
<li class="text">Kl&#228;ttra uppf&#246;r l&#228;tt klippa i det stora h&#246;rnet p&#229; h&#246;gra pelaren. Standplats p&#229; hyllan under det stora taket. Kl&#228;ttra rakt ut i sprickan under taket (stora kilar) och g&#229; rakt upp f&#246;rbi taket n&#228;r det &#228;r m&#246;jligt. Vidare i en l&#228;tt r&#228;nna till en stor hylla.
</ul>
<ul class="led">
<li class="nr">54
<li class="namn">Theresa
<li class="grad">6-
<li class="text">F&#246;ljer den &#246;verh&#228;ngande, diagonala spricklinjen p&#229; v&#228;ggen t h om &quot;Krakel Spektakel&quot;. Sedan viker man av &#229;t v&#228;nster uppf&#246;r ett kort sva och kl&#228;ttrar sedan det &#246;verh&#228;ngande diedret ovanf&#246;r.
</ul>
<p>Kategori:H&#228;lsingland
<p>Kategori:Trad
<p>Kategori:H&#228;lsingland
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p></body>
