<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Branthäll</title><link rel="stylesheet" href="../main.css"></style></head><body class="klippa">
<h1>Branthäll</h1>
<p>Lat: 61.26363097279574
Long: 17.219009399414062</p>
<img src="../images/Branth%C3%A4ll.jpg"/>
<h2>Allm&#228;nt</h2>
<p>I S&#246;derhamns sk&#228;rg&#229;rd ligger &#246;n Branth&#228;ll. En tio meter h&#246;g sj&#246;klippa.
</p>
<h2>Kommunikationer</h2>
<p>&lt;div style=&quot;float: right&quot;&gt;
&lt;googlemap lat=&quot;61.28706114456622&quot; lon=&quot;17.135238647460938&quot; width=&quot;400&quot; height=&quot;250&quot; zoom=&quot;11&quot; type=&quot;map&quot;&gt;
61.26363097279574,17.219009399414062,&#214;n Branth&#228;ll
&lt;/googlemap&gt;
&lt;/div&gt;
Med b&#229;t; Om man har egen b&#229;t, eller l&#229;nad dito bereder det inga st&#246;rre
problem att ta sig ut till &#246;n, men det g&#229;r att ta sig dit &#228;ven utan
s&#229;dana m&#246;jligheter. Under sommaren kan man &#229;ka ut med turistb&#229;ten
&quot;Sunnan&quot; och bli ilandsatt p&#229; &#246;n, f&#246;r att bli h&#228;mtad med dagens sista
tur, eller f&#246;ljande dags tur. &quot;Sunnan&quot; utg&#229;r fr&#229;n kajen mittemot
j&#228;rnv&#228;gsstationen i S&#246;derhamn.
GPS-koordinater: Lat: N 61&#186; 15&#39; 40.43&quot; Long: E 17&#186; 13&#39; 8.36&quot;
</p>
<h2>Sydv&#228;ggen</h2>
<img src="../images/Branthall.jpg"/>
<p>V&#228;ggen &#228;r en sydv&#228;gg av som h&#246;gst tio meters h&#246;jd. V&#228;ggens l&#228;ngd &#228;r
ungef&#228;r 75 m. Lederna startar vid vattenytan eller fr&#229;n stenar i
vattnet. Kl&#228;ttringen sker i sprickor i ovanligt ren och fin granit.
Den intressantaste delen av v&#228;ggen &#228;r den h&#246;gra halvan. I allm&#228;nhet
topprepas turerna, genom att kl&#228;ttraren blir nedfirad p&#229; stichten.
</p>
<ul>
<li class="nr">1
<li class="namn">V&#229;roffer
<li class="grad">4+
<li class="text">Kort v&#228;ggtur tv om &quot;The Giant Flake Eater&quot;.
</ul>
<ul>
<li class="nr">2
<li class="namn">The giant flake eater
<li class="grad">4
<li class="text">Fritt: Torbj&#246;rn Nilsson, 1984 Mitt p&#229; v&#228;ggen finns en stor hylla n&#229;gon meter &#246;ver vattnet, vilken &#228;r ett bra st&#228;lle att landa b&#229;ten. (P&#229; klippan mellan hyllan och vattnet syns en del klotter). Rakt ovanf&#246;r hyllan finns detta fina flake. Perfekt layback. Kort.
</ul>
<ul>
<li class="nr">3
<li class="namn">Livet
<li class="grad">6-
<li class="text">Fritt: Torbj&#246;rn Nilsson, 1984 H&#246;rnet till h&#246;ger om &quot;The Giant Flake Eater&quot;, p&#229; samma hylla. En verklig finger-tip layback.
</ul>
<ul>
<li class="nr">4
<li class="namn">Korst&#229;g
<li class="grad">5-
<li class="text">Hangeltravers vid hyllan med klottret. Avslutningen &#228;r kruxet.
</ul>
<ul>
<li class="nr">5
<li class="namn">Penguin in Bondage
<li class="grad">4+
<li class="text">Fritt: Torbj&#246;rn Nilsson, 1984 Fr&#229;n den stora hyllan kliver man ned till vattenytan i h&#246;gerkanten p&#229; hyllan och kl&#228;ttrar sedan den magnifika sprickan till toppen.
</ul>
<img src="../images/Seacliffclimbing.jpg"/>
<ul>
<li class="nr">6
<li class="namn">Archimedes
<li class="grad">5-/5
<li class="text">Fin, r&#228;tt ih&#229;llande tur t v om &quot;Schooldays&quot;.
</ul>
<ul>
<li class="nr">7
<li class="namn">Sliding Boot
<li class="grad">4-
<li class="text">Relativt l&#229;ng, grov spricka.
</ul>
<ul>
<li class="nr">8
<li class="namn">Schooldays
<li class="grad">4+
<li class="text">Fritt: Torbj&#246;rn Nilsson, 1984 Startar fr&#229;n en sten i vattnet. G&#229;r rakt upp och snett &#229;t v&#228;nster &#246;ver ett block/flake till toppen.
</ul>
<ul>
<li class="nr">9
<li class="namn">My Way
<li class="grad">5-
<li class="text">Fritt: Torbj&#246;rn Nilsson, 1984 Startar fr&#229;n samma sten som &quot;Schooldays&quot;, och lay-backar uppf&#246;r den tydliga sprickan rakt ovanf&#246;r.
</ul>
<ul>
<li class="nr">10
<li class="namn">Spiderman
<li class="grad">0
<li class="text">Startar fr&#229;n samma sten som &quot;Schooldays&quot;, och sedan kliver man ut till h&#246;ger och kl&#228;ttrar den mycket tunna sprickan till toppen. Det r&#229;der en viss tveksamhet om huruvida denna led egentligen &#228;r gjord utan h&#228;ng eller inte. Minnet sviker, men vi tyckte i alla fall att den var kl&#228;ttrad p&#229; den tiden.
</ul>
<img src="../images/Spiderman.jpg"/>
<ul>
<li class="nr">11
<li class="namn">Bifrost
<li class="grad">4
<li class="text">Fritt: Torbj&#246;rn Nilsson, 1984 En kort jamspricka som vidgar sig ned&#229;t vattenytan.
</ul>
<ul>
<li class="nr">12
<li class="namn">Batman
<li class="grad">5+
<li class="text">Avig kl&#228;ttring med lay-back moves.
</ul>
<ul>
<li class="nr">13
<li class="namn">Goodman
<li class="grad">4
<li class="text">Fritt: Torbj&#246;rn Nilsson, 1984 Ett rent och snyggt h&#246;rn. Startar fr&#229;n en sten.
</ul>
<ul>
<li class="nr">14
<li class="namn">V&#228;ggman
<li class="grad">3+
<li class="text">En kort v&#228;ggled n&#229;gra meter till h&#246;ger om &quot;Goodman&quot;.
</ul>
<ul>
<li class="nr">15
<li class="namn">Mot b&#228;ttre vetande
<li class="grad">2
<li class="text">L&#228;tt liten sak
</ul>
<ul>
<li class="nr">16
<li class="namn">Stray Cats
<li class="grad">2
<li class="text">Kan man verkligen kalla det h&#228;r en led? Ett kort h&#246;rn som b&#246;rjar vid vattenytan.
</ul>
<ul>
<li class="nr">17
<li class="namn">En vandring i solen
<li class="grad">5+
<li class="text">Travers in fr&#229;n h&#246;ger, med ett k&#228;nsligt krux runt en bulle. Avslutas med kl&#228;ttring t h om mot &quot;B&#228;ttre vetande&quot;.
</ul>
<p>Kategori:Saknar kolumner
<p>Kategori:H&#228;lsingland
<p>Kategori:Trad
<p>Kategori:H&#228;lsingland
<p>Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p></body>
