<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Brotorp</title><link rel="stylesheet" href="../main.css"></style></head><body class="klippa">
<h1>Brotorp</h1>
<h2>Allm&#228;nt</h2>
<p>Det finns tre intressanta v&#228;ggar. En &#246;verh&#228;ngande del som ligger skuggigt och myggigt till, en fin del i en &quot;amfiteater&quot; vid en grillplats, samt slutligen en liten svaklippa. 
Problemen har utvecklats av olika personer genom &#229;ren.
</p>
<h2>V&#228;gbeskrivning</h2>
<p>
&lt;div style=&quot;width: 355; float: right; margin-left: 10px; padding: 3px; border: solid 1px #cccccc;&quot;&gt;
&lt;googlemap width=350 height=300 lat=&quot;59.271451&quot; lon=&quot;18.145080&quot; zoom=&quot;13&quot; type=&quot;map&quot; controls=&quot;small&quot;&gt;
59.271451,18.145080,</p>
<p>Bagarmossen
<p>
&lt;/googlemap&gt;
&lt;/div&gt;
</p>
<p>Tunnelbanan &#228;r gr&#246;n linje 17 mot Skarpn&#228;ck och stationen heter Bagarmossen eller Skarpn&#228;ck.
</p>
<p>Ta dig till Brotorpstugan p&#229; kanten till Nackareservatet mellan Bagarmossen och Skarpn&#228;ck. 
Kommer du med bil g&#229;r det att parkera i slutet av Klar&#228;lvsv&#228;gen (om du g&#246;r det snyggt). Ta sedan g&#229;ngv&#228;gen rakt ut i Nackareservatet s&#229; kommer du ner mot stugan.
</p>
<p>Fr&#229;n stugan g&#229;r en grusv&#228;g som leder till &#196;lta, g&#229; denna &#246;ver &#229;n och rakt fram. N&#228;r v&#228;gen g&#229;r &#246;ver ett sankt omr&#229;de d&#228;r det g&#229;r ett dr&#228;neringsr&#246;r under v&#228;gen (efter ca 500 meter), g&#229;r du tillbaks 20 meter och tar in p&#229; stigen som &#228;r till v&#228;nster om du tittar mot &#196;lta.
F&#246;lj stigen, efter 30 meter &#228;r du framme vid &#246;verh&#228;ngande v&#228;ggen vid en matplats f&#246;r r&#229;djur.
F&#246;lj stigen ytterligare 50-100 meter, uppf&#246;r backen till h&#246;ger. Nu &#228;r du framme vid Amfiteatern med en stor grillplats i mitten. 
</p>
<p>F&#246;r att komma till svaklippan g&#229;r du till h&#246;ger ist&#228;llet fr&#229;n den &#246;verh&#228;ngande v&#228;ggen och upp en bit l&#228;ngs kanten.
</p>
<h2>Boulderproblem</h2>
<h2>Gammal f&#246;rare</h2>
<p>Gammal f&#246;rare: </p>
<h2>&#214;verh&#228;ngande sektorn</h2>
<img src="../images/todo"/>
<p>Fr&#229;n v&#228;nster till h&#246;ger...
</p>
<ul>
<li class="nr">1
<li class="namn">R.C.T.O.D
<li class="grad">6A
<li class="text">Sittstart till v&#228;nster om &#39;inget&#39; p&#229; bra Grepp, sedan rakt upp i Sprickan och toppa ut till h&#246;ger via &#39;inget&#39;
</ul>
<ul>
<li class="nr">2
<li class="namn">Inget
<li class="grad">6A+
<li class="text">Sittstart p&#229; bra Grepp sedan upp till h&#246;ger, toppa ut.
</ul>
<ul>
<li class="nr">3
<li class="namn">S&#228;g wallah!
<li class="grad">6C+
<li class="text">Sittstart med vH p&#229; en list och hH i Sprickan, upp i Sprickan till Juggen, forts&#228;tt rakt upp, toppa ut.
</ul>
<ul>
<li class="nr">4
<li class="namn">Firestarter
<li class="grad">(7A+/B?)
<li class="text">Sittstart precis bakom de 2 stora tr&#228;den p&#229; stort platt Grepp, &#246;ver efter 3 move i stor jug; skulle varit top om tr&#228;det inte fanns d&#229; skulle man kunna toppa ut det.
</ul>
<ul>
<li class="nr">5
<li class="namn">Al Taneen
<li class="grad">(7A/+?)
<li class="text">CA. 2 meter till h&#246;ger ifr&#229;n de 2 stora tr&#228;den. Sittstart med vH p&#229; en list och hH p&#229; b&#228;ttre list, l&#228;ttaste v&#228;g upp,3 move till stor bulle, match, toppa ut.
</ul>
<ul>
<li class="nr">6
<li class="namn">Al Taneen Nar
<li class="grad">(7A+?)
<li class="text">CA. 2 meter till h&#246;ger ifr&#229;n de 2 stora tr&#228;den. Variant av &quot;Al Taneen&quot; d&#228;r man undervika stora bullen och g&#229;r mera (v&#228;nster) rakt upp ist&#228;llet (Bullen &#228;r varken med f&#246;r h&#228;nderna eller f&#246;tterna).
</ul>
<h2>Amfiteatern</h2>
<img src="../images/Amfitheater.jpg"/>
<p>Fr&#229;n v&#228;nster till h&#246;ger...
</p>
<ul>
<li class="nr">1
<li class="namn">r00t
<li class="grad">6C
<li class="text">St&#229;start med h&#228;nderna i Juggen sedan upp till en list, forts&#228;tt upp till v&#228;nster, OBS. Bra Fot- och Handgrepp till v&#228;nster ing&#229;r ej. Gr&#246;n linje (sittstart projekt, gul).
</ul>
<ul>
<li class="nr">2
<li class="namn">Tattotia
<li class="grad">6C
<li class="text">Sittstart med vH I Undercling/sidogrepp och hH I ett h&#229;l, traversera till v&#228;nster och toppa ut. R&#246;d linje.
</ul>
<ul>
<li class="nr">3
<li class="namn">Det &#228;r vad det &#228;r
<li class="grad">6B+
<li class="text">Sittstart med vH p&#229; en bra list och hH i ett bra flak, Catch upp till ett bra Grepp och forts&#228;tt rakt upp, toppa ut. Bl&#229; linje.
</ul>
<ul>
<li class="nr">4
<li class="namn">Inget
<li class="grad">5
<li class="text">H&#228;ngstart med H&#228;nderna i Juggen, traversera till v&#228;nster, avsluta med &#39;Det &#228;r vad det &#228;r&#39;. Svart(?) linje.
</ul>
<h2>Svav&#228;ggen</h2>
<p>TODO
</p>
<p>Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p></body>
