<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=yes">
    <title>Brudberget - Sverigeföraren 2014</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag() { dataLayer.push(arguments); }
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">
    <a href="../"><img src="../images/logo.png" alt="Logo" class="logo" /></a>
    <h1>Brudberget</h1>

<p>GPS: 59.24664074974653,18.54912757873535</p>
<h2>Allm&#228;nt</h2>
<p>Omr&#229;det &#228;r bel&#228;get p&#229; Ingar&#246; ett par mil &#246;ster om Stockholm. Tro f&#246;r den skull inte att det handlar om bouldering p&#229; en sandstrand med havet i fonden. Det hade s&#228;kert st&#228;mt in om du hade &#229;kt hit lite tidigare...f&#246;r ett par tusen &#229;r sedan eller s&#229;.
Ist&#228;llet ligger omr&#229;det mitt inne i skogen. Det blir trots detta inte s&#228;rskilt m&#246;rkt och skuggigt eftersom tr&#228;den v&#228;xer ganska glest framf&#246;r klippartierna.
Omr&#229;det b&#246;rjade utvecklas sommaren 1997 och d&#229; framf&#246;rallt av </p>
<p>DD
<p>, </p>
<p>Stefan Pettersson
<p>, </p>
<p>Michael Meyer
<p> och </p>
<p>Tomas Gustavsson
<p>. Det &#228;r inte p&#229; n&#229;got s&#228;tt f&#228;rdigutvecklat.
Omr&#229;det domineras av en relativt l&#229;g klippv&#228;gg, en gammal f&#246;rkastningsbrant. Boulderproblemen finns dels p&#229; denna brant, i flera etage, dels p&#229; ett antal klippblock. Bergarten &#228;r granit. Klippan &#228;r till stora delar is- och vattenslipad, vilket ger den dess speciella karakt&#228;r. Landningarna &#228;r oftast utm&#228;rkta, &#228;ven om exempel p&#229; det motsatta finns. Ta g&#228;rna med dig en st&#229;lborste eftersom vissa problem har en tendens att mossa till sig extremt snabbt.
En sak att t&#228;nka p&#229; &#228;r att m&#229;nga av problemen ligger i skuggan i skogen och det &#228;r ofta bl&#246;tt.</p>
<h2>V&#228;gbeskrivning</h2>
<p>
Tag v&#228;g 222 mot Gustavsberg. Efter ca 20km (fr&#229;n Slussen) sv&#228;ng av mot Ingar&#246;. F&#246;lj Ingar&#246;v&#228;gen genom Brunn. Ca 4 km efter Brunn tag v&#228;nster mot Ekn&#228;s. Ytterligare 4km senare, tag v&#228;nster mot &#214;stern&#228;s vid h&#229;llplats Sk&#228;lsmara. D&#228;refter tag h&#246;ger in p&#229; Brudbergsv&#228;gen och &#229;k den till den tar slut, n&#228;r du ser v&#228;ndplanen &#228;r du framme.
</p>
<p>OBS!</p>
<p> Parkera inte p&#229; v&#228;ndplanen! Forts&#228;tt ytterligare 20m in i skogen och parkera till v&#228;nster. Ej heller p&#229; skogsv&#228;gen till h&#246;ger.
G&#229; stora stigen till v&#228;nster l&#228;ngst med den r&#246;da sommarstugan. F&#246;lj kraftledningarna ett par hundra meter och blocken dyker upp p&#229; v&#228;nster sida.
Buss: Tag buss 430 fr&#229;n Slussen till Sk&#228;lsmara (50-55 min). G&#229; ca 1,3 km (ca 30 min till sektor 1).
</p>
<p>
Gamla </p>
<p>Stockholmsf&#246;raren
<p> n&#228;mner tv&#229; rep-leder:
</p>
<ul class="led">
<li class="nr">
<li class="namn">Letters from Peking
<li class="grad">7-/7
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Assassinated beauty
<li class="grad">7+/8-
<li class="text">En bult
</ul>
<h2>Access</h2>
<p>Saxat fr&#229;n </p>
<p>:
</p>
<h2>F&#246;rare</h2>
<h2>&#214;versikt</h2>
<img src="../images/Brudberget-översikt.jpg"/>
<h2>Sektor 1</h2>
<img src="../images/Brudberget-sektor1.jpg"/>
<ul class="led">
<li class="nr">R&#246;d
<li class="namn">Batman
<li class="grad">3
<li class="text">
</ul>
<ul class="led">
<li class="nr">Bl&#229;
<li class="namn">Robin
<li class="grad">3
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Princesa de mierda
<li class="grad">4-
<li class="text">Kort travers som dock &#228;r intressant i b&#246;rjan. Startar en liten bit till v&#228;nster om Batman i den lilla sprickan. Traversera bort till den l&#229;ga hyllan. F&#246;tterna &#228;r kruxet i mitten.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Tulu
<li class="grad">3
<li class="text">
</ul>
<h2>Sektor 2</h2>
<img src="../images/Brudberget-sektor2-1.jpg"/>
<ul class="led">
<li class="nr">
<li class="namn">Tamilska tigrarna
<li class="grad">6b+
<li class="text">Den h&#246;ga areten l&#228;ngs till v&#228;nster p&#229; sektorn. till toppen.
</ul>
<ul class="led">
<li class="nr">Gul
<li class="namn">Diss&#39;n that
<li class="grad">3
<li class="text">Stora grepp och steg, n&#228;ra besl&#228;ktat med fj&#228;llvandring. Ta de stora greppen, st&#229; p&#229; de stora stegen och f&#246;lj sprickan till toppen.
</ul>
<ul class="led">
<li class="nr">R&#246;d
<li class="namn">V2 Horror
<li class="grad">4-
<li class="text">
</ul>
<img src="../images/Brudberget-sektor2-2.jpg"/>
<ul class="led">
<li class="nr">Gul
<li class="namn">V2 crack
<li class="grad">4+
<li class="text">Ett sprickproblem, inte h&#229;rt, m&#246;jligen lite tekniskt. Starta med b&#229;da h&#228;nderna i nischens nederkant. Tag med h. hand i spricka. Se till att du f&#229;r handen p&#229; en liten list inne sprickan. Jamma eller laybacka upp.
</ul>
<ul class="led">
<li class="nr">R&#246;d
<li class="namn">Facelift
<li class="grad">4+
<li class="text">V&#228;ggkl&#228;ttring p&#229; listerna, l&#228;ttare &#228;n det ser ut. Sprickan f&#229;r INTE anv&#228;ndas.
</ul>
<h2>Sektor 2a</h2>
<ul class="led">
<li class="nr">
<li class="namn">In&#228;lvan
<li class="grad">4
<li class="text">Mantlingsproblem. K&#246;r inte med bar &#246;verkropp... Den lilla stenen vid tr&#228;det. Startar l&#228;ngst inne med en str&#228;ckning upp till den raka toppen. G&#229; ut till h&#246;rnet och h&#228;v dig upp och mantla upp p&#229; toppen.
</ul>
<h2>Sektor 2b</h2>
<p>(Blocken mellan sektor 2a och sektor 9)
</p>
<ul class="led">
<li class="nr">
<li class="namn">Buffalo Springfield
<li class="grad">3
<li class="text">Hangeltravers &#246;ver tre block fr&#229;n V till H och mantling upp p&#229; sista blocket.
</ul>
<h2>Sektor 3</h2>
<img src="../images/Brudberget-sektor3.jpg"/>
<ul class="led">
<li class="nr">Gul
<li class="namn">Boulder f&#252;r alle
<li class="grad">3
<li class="text">Sk&#246;na grepp, funkar som uppv&#228;rmning. Starta l&#228;ngst t.v p&#229; blocket och traversera tills du n&#229;tt bortre h&#246;rnet (runt f&#246;rsta h&#246;rnet allts&#229;). Beh&#246;ver du mer beta &#228;n s&#229; kan du &#229;ka hem nu...
</ul>
<ul class="led">
<li class="nr">R&#246;d
<li class="namn">S&#246;tnos
<li class="grad">6b
<li class="text">Sittstart uppf&#246;r kanten/areten till h&#246;ger.
</ul>
<ul class="led">
<li class="nr">Gr&#246;n
<li class="namn">Bagghawaghita
<li class="grad">7a
<li class="text">Tunnt f&#246;r f&#246;tterna i b&#246;rjan, intressant startposition. Startar d&#228;r &quot;Boulder f&#252;r alle&quot; slutar. HH p&#229; jugge p&#229; kanten (kan anv&#228;nda tummen), VH p&#229; &quot;toppiga&quot; listen. Hokka med v.fot runt det bortre h&#246;rnet och f&#229; p&#229; s&#229; s&#228;tt en horisontell startposition. Hoppa upp med h.fot p&#229; det lilla fotsteget nedanf&#246;r h&#228;nderna. Skicka upp till den bra sidgreppssprickan upp till v&#228;nster. G&#229; runt kanten till starten p&#229; &quot;Boulder f&#252;r alle&quot; utan att anv&#228;nda toppen.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Brown fat cheese machine
<li class="grad">6c/6c+
<li class="text">Balansigt och k&#228;nsligt. Inte direkt n&#229;gon powerboulder. G&#229;r p&#229; baksidan av blocket. Starta med VH runt kanten (d&#228;r &quot;Boulder f&#252;r alle&quot; slutar) och HH upp i slopigt undercling. Kliv upp och traversera &#228;nda till juggen l&#228;ngst bort p&#229; blocket. Kanten p&#229; toppen f&#229;r naturligtvis ej anv&#228;ndas. Finns n&#229;gra sidlister att anv&#228;nda p&#229; mitten, n&#229;gra slopers i b&#246;rjan...
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Fat brown cheese machine
<li class="grad">6b+
<li class="text">Balansigt och k&#228;nsligt. Inte direkt n&#229;gon powerboulder. Reversvarianten av &quot;Brown fat...&quot;. Startar i slutjuggen i densamma borta vi svakanten p&#229; blocket. Slutar med handen runt kanten d&#228;r &quot;Borwn fat...&quot; startar. Kanten p&#229; toppen f&#229;r naturligtvis ej anv&#228;ndas.
</ul>
<h2>Sektor 4</h2>
<img src="../images/Brudberget-sektor4.jpg"/>
<ul class="led">
<li class="nr">
<li class="namn">Paranoia
<li class="grad">?
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Tutsi Warrior
<li class="grad">7a+
<li class="text">N&#229;got f&#246;r basketspelare? Fixera de tv&#229; crimplisterna drygt 3 meter upp. Hoppa upp och plocka dem. Dra dig upp och placera h&#246;ger fot p&#229; en mikrolist. Dyna/str&#228;ck dig till juggen snett upp till h&#246;ger. Ta tag i kanten och mantla &#246;ver. OBS! Om du startar st&#229;ende ist&#228;llet f&#246;r &quot;flygande&quot; &#228;r det &quot;Tromb&quot; du g&#246;r.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Tromb
<li class="grad">7b
<li class="text">Fint problem med bra landning. Startar med b&#228;gge h&#228;nderna p&#229; den bra listen mitt p&#229; v&#228;ggen. S&#228;tt upp h.fot p&#229; det tydliga steget precis under kanten, v.fot p&#229; smear/knopp till v&#228;nster under kanten. Fronta upp till n&#228;sta stora list med HH (alt. g&#229; via den lilla listen med VH). Vidare upp som Tutsi warrior.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Code red
<li class="grad">7c+/8a
<li class="text">Rent och vackert problem med bra landning. Starta med VH i gastongrepp under kanten, HH i sidepull/undercling under kanten till h&#246;ger (baken m&#229;ste inte vara i backen). S&#228;tt upp h.fot p&#229; tydligt steg precis under kanten till h&#246;ger, v.fot p&#229; smear steg rakt ner. Tweaka med h&#246;ger ben, l&#229;s in p&#229; VH och str&#228;ck HH upp till listen d&#228;r Tromb b&#246;rjar. Matcha och forts&#228;tt upp som Tromb.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Core
<li class="grad">7b
<li class="text">H&#229;rd catch fr&#229;n sittande start. L&#228;ngst till h&#246;ger p&#229; &quot;Tutsiv&#228;ggen&quot;. VH i platt undercling l&#228;ngst nere, HH p&#229; pinchgreppet p&#229; arreten. L&#228;tta och catcha upp med VH till det bra greppet rakt upp...l&#229;ngt upp.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Highscore
<li class="grad">6c+
<li class="text">Ett par h&#229;rda move. Samma startgrepp som &quot;Core&quot;, men ist&#228;llet f&#246;r att skicka direkt upp till slutgreppet med HH flyttar du ist&#228;llet VH till sidepullisten och skickar d&#228;refter till slutjuggen med HH. Det handlar allts&#229; om en ickeelimineringsvariant av &quot;Core&quot;, eller om det &#228;r &quot;Core&quot; som &#228;r en elimineringsvariant av &quot;Highscore&quot;... Vem bryr sig?
</ul>
<h2>Sektor4a</h2>
<ul class="led">
<li class="nr">
<li class="namn">Ze balance
<li class="grad">6a
<li class="text">Rolig travers p&#229; sk&#246;na grepp. Sv&#229;rare &#228;n det ser ut. Startar med b&#228;gge h&#228;nderna i h&#246;rnet, en hand p&#229; var sida, och traverserar det l&#229;nga svaeet. Slutar p&#229; det bra greppet en bit upp l&#228;ngst bort p&#229; v&#228;ggen. F&#246;rsta moven &#228;r en catch till det bra sidgreppet inne p&#229; svav&#228;ggen. Tv&#229; krux, f&#246;rst att komma till det bra greppet ovanp&#229; sloperlimpan sedan att matcha i det bra sidgreppet innan man tar slutgreppet p&#229; kanten.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Ecnalab ez
<li class="grad">6a
<li class="text">Rolig travers p&#229; sk&#246;na grepp. Sv&#229;rare &#228;n det ser ut. Reverserar &quot;Ze balance&quot;. Startar i slutjuggen h&#246;gt upp p&#229; kanten och slutar med b&#228;gge h&#228;nderna i startgreppen p&#229; &quot;Ze balance&quot;.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Lederhosen light
<li class="grad">6a
<li class="text">Kul men kort catch. Sittstart till Ze balance. Starta med VH p&#229; b&#246;jd list inne p&#229; &quot;tutsi&quot; v&#228;ggen, HH p&#229; arreten i lite slopigt grepp d&#228;r du kan pinsha med tummen. H.fot p&#229; tydligt steg rakt ner under kanten, catcha upp till startgreppet i &quot;Ze balance&quot; med HH. Koppla ihop &quot;Lederhosen&quot; med &quot;Ze balance&quot; och du f&#229;r kanske en Fb6b...
</ul>
<h2>Sektor 5</h2>
<img src="../images/BB-01.jpg"/>
<ul class="led">
<li class="nr">R&#246;d
<li class="namn">Slap that fat bitch
<li class="grad">7c+
<li class="text">F&#246;lj sprickan &#228;nda nerifr&#229;n hela v&#228;gen till kanten l&#228;ngst uppe.
</ul>
<ul class="led">
<li class="nr">Gul
<li class="namn">The Queen Mother
<li class="grad">8b
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Brudberget-Mother Superior.txt">Mother Superior</a>
<li class="grad">8b
<li class="text">Direktlinje av The Queen Mother
</ul>
<ul class="led">
<li class="nr">Lila
<li class="namn"><a href="../mediawiki/routes/Brudberget-Freak gasoline accident.txt">Freak gasoline accident</a>
<li class="grad">8a
<li class="text">
</ul>
<ul class="led">
<li class="nr">Bl&#229;
<li class="namn">Slap story
<li class="grad">?
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Street fame
<li class="grad">8a
<li class="text">Sittstart mitt emot starten p&#229; Slap...
</ul>
<h2>Sektor 6</h2>
<img src="../images/Brudberget-sektor6.jpg"/>
<ul class="led">
<li class="nr">Gul
<li class="namn">Recreation for the masses
<li class="grad">6b
<li class="text">Travers med perfekt landning. Start l&#228;ngst till v. med h&#228;nderna p&#229; greppen ovanp&#229; den lilla &quot;triangeln&quot;. H. fot p&#229; smear v. fot i luften som balans. Skicka h&#246;geranden l&#229;ngt bort till h. och ned&#229;t till den positiva fickan. Matcha och ta enfingerh&#229;let strax ovanf&#246;r till h. med h&#246;ger hand. Korsa bort till hyllan/slopern och matcha igen. Str&#228;ck dig bort och tag greppet i slutet av tv&#228;rsprickan.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Recreation for the middleclass
<li class="grad">6b
<li class="text">Travers med perfekt landning. Sittstart (samma som &quot;Sittstart Almost...&quot;). Starta under kanten, VH i undercling inne p&#229; v&#228;ggen, HH i undercling under kanten. Res dig upp (ganska tungt) och str&#228;ck upp HH till det bra greppet rakt upp. Reversera sedan &quot;Recreaton for the masses&quot; och avsluta med b&#228;gge h&#228;nderna i dess startposition.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Recreation for the upperclass
<li class="grad">6b
<li class="text">Travers med perfekt landning. Startar h&#228;ngande i jammet i sprickan till h&#246;ger. Campusmove in till greppen till v&#228;nster, sedan reversering av &quot;Recreation for the masses&quot; &#228;nda till startgreppen.
</ul>
<ul class="led">
<li class="nr">R&#246;d
<li class="namn">Almost nearly there
<li class="grad">5+
<li class="text">H&#246;gt, l&#228;skigt och tunnt f&#246;r f&#246;tterna. Kl&#228;ttra upp l&#228;ngs sprickan &#228;nda till toppen. Krux i slutet... Till&#229;tet att anv&#228;nda tr&#228;det f&#246;r att r&#228;dda sig och komma ner. Kan &#228;ven g&#246;ras med sittstart (samma som &quot;Recreation for the middleclass&quot;), d&#229; Fb6b
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Aussieboys
<li class="grad">6c+
<li class="text">Snygg arete. Kr&#228;ver bra spot. Str&#228;ck dig upp till grepp p&#229; areten, kl&#228;ttra upp till toppen.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Super cool
<li class="grad">7c/c+
<li class="text">Super coolt problem p&#229; hyffsade grepp. Ta med m&#229;nga krashpads. B&#246;rjar l&#228;ngst in d&#228;r taket b&#246;rjar (samma sittstart som &quot;Recreation for the middleclass&quot;). Skicka ut HH till jammet i sprickan till h&#246;ger, Matcha med VH och flytta ned HH till det slopiga greppet d&#228;r sprickan slutar (slutgreppet p&#229; &quot;Recreation for the masses&quot;). Placera f&#246;tterna (toehooka) och skicka ut HH runt areten. Avsluta med att kl&#228;ttra upp areten (Aussie boys). &quot;You can&#39;t find a problem better than this one in Fontainbleau&quot;
</ul>
<h2>Sektor 7</h2>
<img src="../images/Brudberget-sektor7.jpg"/>
<ul class="led">
<li class="nr">Gul
<li class="namn">Juggernaut
<li class="grad">?
<li class="text">
</ul>
<ul class="led">
<li class="nr">Gr&#246;n
<li class="namn">Elevate me later
<li class="grad">?
<li class="text">
</ul>
<ul class="led">
<li class="nr">Bl&#229;
<li class="namn">She&#39;s a bitch
<li class="grad">7a
<li class="text">
</ul>
<ul class="led">
<li class="nr">R&#246;d
<li class="namn">En riktig man
<li class="grad">7a
<li class="text">
</ul>
<h2>Sektor 8</h2>
<ul class="led">
<li class="nr">
<li class="namn">Smurf
<li class="grad">6a
<li class="text">Extremt l&#229;gt problem, Konstigt. (otroligt mycket sv&#229;rare om man &#228;r l&#229;ng)
</ul>
<h2>Sektor 9a</h2>
<img src="../images/Brudberget-sektor9a.jpg"/>
<ul class="led">
<li class="nr">Gul
<li class="namn">Mana
<li class="grad">6b
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Projekt9a-1
<li class="grad">?
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Projekt9a-2
<li class="grad">?
<li class="text">
</ul>
<h2>Sektor 9b</h2>
<ul class="led">
<li class="nr">
<li class="namn">Opium
<li class="grad">6b+
<li class="text">Sittstart med h&#228;nderna i den lilla nischen. Ta grepp runt kanten p&#229; areten, kliv upp och catcha till hornet p&#229; kanten.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Macho man
<li class="grad">7c+
<li class="text">L&#229;ng catch med ruskig landning. Kan endast g&#246;ras med topprep som livf&#246;rs&#228;kring.
</ul>
<h2>Sektor 10</h2>
<img src="../images/Brudberget.sektor10.jpg"/>
<ul class="led">
<li class="nr">
<li class="namn">Assassinated beauty
<li class="grad">6c+
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Sittstart Assassinated... v&#228;nstra sprickan
<li class="grad">?
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Sittstart Assassinated... h&#246;gra sprickan
<li class="grad">?
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Sandman
<li class="grad">7b
<li class="text">Start bakom tr&#228;det, l&#228;tt trv. till h&#246;ger sedan up...topout..lite l&#228;skig
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Opium top out
<li class="grad">6c
<li class="text">Precis vad namnet s&#228;ger, avigt utsteg - ta det f&#246;rsiktigt
</ul>
<h2>Sektor 11</h2>
<img src="../images/Brudberget-sektor11.jpg"/>
<ul class="led">
<li class="nr">Vit
<li class="namn">Mother Future
<li class="grad">?
<li class="text">
</ul>
<ul class="led">
<li class="nr">R&#246;d
<li class="namn">Cry in vain for mercy
<li class="grad">?
<li class="text">
</ul>
<ul class="led">
<li class="nr">Gr&#246;n
<li class="namn">Ok&#228;nd11-1
<li class="grad">3
<li class="text">
</ul>
<ul class="led">
<li class="nr">Turkos
<li class="namn">Slimline
<li class="grad">?
<li class="text">
</ul>
<ul class="led">
<li class="nr">Gul
<li class="namn">Inflamed feelings
<li class="grad">7b
<li class="text">
</ul>
<h2>Sektor 12</h2>
<img src="../images/Brudberget-sektor12.jpg"/>
<ul class="led">
<li class="nr">Bl&#229;
<li class="namn"><a href="../mediawiki/routes/Brudberget-Sovande vatten.txt">Sovande vatten</a>
<li class="grad">?
<li class="text">
</ul>
<ul class="led">
<li class="nr">R&#246;d
<li class="namn">En sur gubbe
<li class="grad">?
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn">En ond pojke
<li class="grad">?
<li class="text">
</ul>
<h2>Sektor 13</h2>
<img src="../images/Brudberget-sektor13.jpg"/>
<ul class="led">
<li class="nr">R&#246;d
<li class="namn">And God pulled the trigger
<li class="grad">6c+
<li class="text">Teknisk, tung och mycket fin. Starta sittande p&#229; marken. H. hand p&#229; incutlist v. hand i layback runt den kanten. Vrid in h.ben under dig och skicka l&#229;ng upp i den vertikala sprickan till ett grepp du kan ta i omv&#228;nd sidepull (gastonliknande) med h.hand. Res dig upp p&#229; h.fot och tag greppet l&#228;ngre upp i samma spricka med v. hand, &#228;ven detta i omv&#228;nd sidepull. Gl&#246;m inte att anv&#228;nda tummen. Kliv upp snett till h&#246;ger med h. fot, tryck till med v. fot och skicka upp h. hand till bra grepp ganska l&#229;ngt upp till h. Ta tv&#228;rsprickan - hemma. Problemet kan l&#246;sas p&#229; flera olika s&#228;tt beroende p&#229; l&#228;ngd.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Arg ung man
<li class="grad">?
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Rehabhypnol
<li class="grad">?
<li class="text">Teknisk och mycket tung. Startar med b&#228;gge h&#228;nderna p&#229; den lilla hyllan till h&#246;ger om &quot;And god...&quot;. Skicka upp VH till sprickan p&#229; &quot;And god...&quot; och avsluta med densamma.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Zehnsucht
<li class="grad">?
<li class="text">Rent och h&#229;rt problem &#246;ver den blanka v&#228;ggen till h&#246;ger om &quot;And god...&quot;. Viktigt med kroppspositionerna. St&#229;start, i tv&#229; sidogrepp, ett till v&#228;nster och ett till h&#246;ger. Arbeta dig upp till en liten krimper upp till h&#246;ger. Skicka slutligen upp till och avsluta p&#229; kanten.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Indigo traversen
<li class="grad">4+
<li class="text">K&#228;nsligt f&#246;r f&#246;tterna. Traverserar den stora sprickan h&#246;gt uppe mellan &quot;Rastafari&quot; och &quot;When god pulled the trigger&quot;. Anv&#228;nd spot d&#229; det &#228;r en bit upp. G&#229; upp &quot;Rastafari&quot; och traversera bort till greppen ovanf&#246;r &quot;When god pulled the trigger&quot;.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Rastafari
<li class="grad">3
<li class="text">L&#228;tt men kul! Tydlig stor spricka vid granen ca 3-4 meter till h&#246;ger om &quot;When god pulled the trigger&quot;. Sittstart.
</ul>
<h2>Sektor 14</h2>
<img src="../images/Brudberget-sektor14.jpg"/>
<ul class="led">
<li class="nr">Bl&#229;
<li class="namn">Flygande svensken
<li class="grad">4-
<li class="text">Roligt problem med bra landning. B&#229;da h&#228;nderna i &#246;vre tv&#228;rsprickan, f&#246;tterna i nedre. Se efter vart du ska och hoppa. Dubbeldyno! S&#228;tt inte h&#246;gerhanden f&#246;r l&#229;ngt till h&#246;ger d&#228;r greppet &#228;r n&#229;got s&#228;mre.
</ul>
<ul class="led">
<li class="nr">Bl&#229;
<li class="namn">Flygande dansken
<li class="grad">5+
<li class="text">Variant - Greppa med bara h. hand
</ul>
<ul class="led">
<li class="nr">Bl&#229;
<li class="namn">Flygande norrmannen
<li class="grad">5+
<li class="text">Variant - Greppa med bara v. hand
</ul>
<ul class="led">
<li class="nr">R&#246;d
<li class="namn">I&#228;&#228; Shub Niggurath
<li class="grad">4-
<li class="text">Relativt balansigt sprickjam. Startar i de bra greppen till h&#246;ger om flygande nere i sprickan och g&#229;r sedan upp i den tunna sprickan. Slutar med b&#228;gge h&#228;nderna h&#246;gst upp p&#229; den slopiga kanten. Endast v&#228;ggen f&#229;r anv&#228;ndas, ej den utstickande delen till h&#246;ger. Det &#228;r l&#228;ttast att g&#229; upp med v&#228;nster hand f&#246;rst till jammet.
</ul>
<h2>Sektor 15</h2>
<img src="../images/Brudberget-sektor15.jpg"/>
<ul class="led">
<li class="nr">
<li class="namn">Scumwanker
<li class="grad">5+
<li class="text">Relativt h&#229;rd sittstart, d&#228;refter l&#228;ttare. Uppf&#246;r v&#228;ggen mitt p&#229;, slutar i sk&#229;len p&#229; toppen. HF p&#229; liten list, VF p&#229; smear. Dra dig upp med HH p&#229; det runda greppet p&#229; kanten (tungt) och skicka VH till bra (?) greppet i sprickan. D&#228;refter blir det l&#228;tt.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Tabac
<li class="grad">4
<li class="text">Ovanligt kul f&#246;r att vara V0. Inte helt sj&#228;lvklar... Uppf&#246;r v&#228;ggen precis bredvid den slopiga kanten till h&#246;ger, slutar i sk&#229;len p&#229; toppen. Tricket &#228;r att mantla f&#246;r att f&#229; upp h&#246;gerfoten, sedan &#228;r det l&#228;tt.
</ul>
<h2>Sektor 16</h2>
<img src="../images/Brudberget-sektor16.jpg"/>
<ul class="led">
<li class="nr">Gul
<li class="namn">Train in vain
<li class="grad">6a
<li class="text">Kort men relativt intressant problem. Bra landning. H. och V. hand p&#229; varsin crimper p&#229; &#246;mse sidor om nischen. V.fot en bit bort t.v. H.ben under dig. St&#229; p&#229; h.fotens yttersida. Dra dig upp (ganska h&#229;rt) och slappa upp till den slopiga horizontalsprickan rakt upp med h.hand. Matcha, kliv upp och mantla &#246;ver.
</ul>
<p>
Dessa tre problem b&#246;rjar med HH i sidgrepp i listen i sprickan 1.5m till h&#246;ger om &quot;Train in vain:
</p>
<ul class="led">
<li class="nr">R&#246;d
<li class="namn">Skalman
<li class="grad">6b
<li class="text">B&#246;rjar med VH p&#229; den bra listen som anv&#228;nds f&#246;r HH p&#229; &quot;Train in vain&quot;. Sittstart, g&#229; upp med VH till sockerbitsgrepp rakt upp, f&#246;lj sedan med HH till list p&#229; kanten rakt upp. Avsluta med juggen p&#229; kanten till v&#228;nster. F&#246;r att g&#246;ra f&#246;rsta moven, s&#228;tt v.fot p&#229; sned list l&#228;ngst ned till h&#246;ger, h.fot p&#229; slopig platta rakt ovanf&#246;r till h&#246;ger, deadpointa till sockerbiten.
</ul>
<ul class="led">
<li class="nr">R&#246;d
<li class="namn">Bamse
<li class="grad">6c
<li class="text">G&#229;r som Skalman, men b&#246;rjar med VH p&#229; mikrolisten under den bra listen p&#229; Skalman. Listen p&#229; Skalman f&#229;r f&#246;rst&#229;ss ej anv&#228;ndas. &#196;ven h&#228;r sittstart.
</ul>
<ul class="led">
<li class="nr">R&#246;d
<li class="namn">Dunderhonung
<li class="grad">6c+
<li class="text">startar med samma grepp som Skalman. Korsa sedan med HH till sockerbiten rakt upp, dra sedan direkt till juggen uppe p&#229; kanten. Korta personer kan h&#228;r fronta med v.fot ute till v&#228;nster medan l&#229;nga personer har f&#246;tterna till h&#246;ger och l&#229;ser in med axeln p&#229; VH. Sittstart ej n&#246;dv&#228;ndigt, dock m&#246;jligt.
</ul>
<img src="../images/Brudberget-sektor16-2.jpg"/>
<p>
Tv&#229; mycket korta problem, egentligen bara ett move. Mycket luftfuktighetsberoende (speciellt M&#246;ssa):
</p>
<ul class="led">
<li class="nr">Bl&#229;
<li class="namn">Hatt
<li class="grad">6a
<li class="text">Startas med h&#228;nderna p&#229; de tv&#229; sloparna. Ett tips &#228;r att pincha s&#229; mycket som m&#246;jligt med v&#228;nster tumme. Hur du skall placera f&#246;tterna beror mycket p&#229; hur l&#229;ng du &#228;r. Jag placerar f&#246;tterna l&#229;ngt bort till h. medan jag tror att Micke frontar. F&#246;r att g&#246;ra &quot;Hatt&quot;, g&#229; upp med v. hand.
</ul>
<ul class="led">
<li class="nr">Bl&#229;
<li class="namn">M&#246;ssa
<li class="grad">4
<li class="text">Startas med h&#228;nderna p&#229; de tv&#229; sloparna. Ett tips &#228;r att pincha s&#229; mycket som m&#246;jligt med v&#228;nster tumme. Hur du skall placera f&#246;tterna beror mycket p&#229; hur l&#229;ng du &#228;r. Jag placerar f&#246;tterna l&#229;ngt bort till h. medan jag tror att Micke frontar. F&#246;r att g&#246;ra g&#246;ra &quot;M&#246;ssa&quot; g&#229; upp med h.hand.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Ghosttrain
<li class="grad">6b
<li class="text">Travers som b&#246;rjar strax till v&#228;nster om Train in vain och slutar strax till h&#246;ger om Hatt &amp; M&#246;ssa. F&#246;lj sprickan, inga elimineringar.
</ul>
<h2>Sektor 16a</h2>
<ul class="led">
<li class="nr">
<li class="namn">One for the masses
<li class="grad">3
<li class="text">Travers p&#229; blocket inne i skogen. L&#228;tt f&#246;r h&#228;nderna p&#229; kanten, v&#228;rre f&#246;r f&#246;tterna.
</ul>
<h2>Sektor 17</h2>
<ul class="led">
<li class="nr">
<li class="namn">Flee
<li class="grad">4
<li class="text">Tydlig linje som f&#246;ljer en &quot;undercling&quot;-spricka &#229;t h&#246;ger.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Undercling thing
<li class="grad">3
<li class="text">Uppf&#246;r arreten till v&#228;nster om &quot;Undercling thing&quot;. Start med VH i undercling och HH p&#229; pinch, OK steg. HH bort th till bra undercling, VH till liten sidepull p&#229; ar&#234;ten. Kliv upp med HF och skicka upp HH till jug rakt upp. Mantla &#246;ver.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Titteli-kvack
<li class="grad">3
<li class="text">Tydlig linje som f&#246;ljer en stor spricka rakt upp till h&#246;ger om &quot;Undercling thing&quot;. Anv&#228;nd sprickan....
</ul>
<h2>Sektor 18</h2>
<img src="../images/Brudberget-sektor18.jpg"/>
<ul class="led">
<li class="nr">Rosa
<li class="namn">Aussiegirls
<li class="grad">6c
<li class="text">
</ul>
<ul class="led">
<li class="nr">Gul
<li class="namn">The chosen one
<li class="grad">?
<li class="text">
</ul>
<ul class="led">
<li class="nr">Gr&#246;n
<li class="namn">Dharma
<li class="grad">6c
<li class="text">En n&#228;rmast perfekt boulder med perfekt landning! Start med b&#229;da h&#228;nderna nere i tv&#228;rsprickan. Tveaka med h&#246;ger ben och skicka upp till slopig crimper med h&#246;ger hand. Placera om f&#246;tterna och g&#229; vidare med h. hand till b&#228;ttre crimper. Matcha och g&#229; vidare med valfri hand till slopig jug. Steppa upp med f&#246;tterna och spring/hoppa upp f&#246;r svaet.
</ul>
<ul class="led">
<li class="nr">Bl&#229;
<li class="namn">Gautama
<li class="grad">6c
<li class="text">&#196;nnu en kanonboulder med kanonlandning! Starta med b&#229;da h&#228;nderna i tv&#228;rsprickan n&#229;gon meter t.h. om &quot;Dharma&quot;. Korsa upp med h. hand till juggen och dra igenom s&#229; att du n&#229;r en slopig crimplist l&#229;ngt bort t.v. Ryck vidare till b&#228;ttre list och matcha d&#228;r. Slutet gemensamt med &quot;Dharma&quot;.
</ul>
<ul class="led">
<li class="nr">R&#246;d
<li class="namn">Mantra
<li class="grad">7b+
<li class="text">
</ul>
<ul class="led">
<li class="nr">Gul
<li class="namn">The Prophet
<li class="grad">6a
<li class="text">
</ul>
<ul class="led">
<li class="nr">Turkos
<li class="namn">Mantra Slider
<li class="grad">6c
<li class="text">
</ul>
<h2>Sektor 19</h2>
<img src="../images/Brudberget-sektor19.jpg"/>
<ul class="led">
<li class="nr">
<li class="namn">Ok&#228;nd19-1
<li class="grad">?
<li class="text">
</ul>
<ul class="led">
<li class="nr">R&#246;d
<li class="namn">Nirvana
<li class="grad">4
<li class="text">
</ul>
<ul class="led">
<li class="nr">Bl&#229;
<li class="namn">Helvetets 9:e krets
<li class="grad">7a+
<li class="text">
</ul>
<h2>Sektor 20</h2>
<img src="../images/Brudberget-sektor20.jpg"/>
<ul class="led">
<li class="nr">R&#246;d
<li class="namn">Moxica
<li class="grad">6b
<li class="text">
</ul>
<ul class="led">
<li class="nr">Bl&#229;
<li class="namn">Pi&#241;a
<li class="grad">4+
<li class="text">
</ul>
<h2>Sektor 21</h2>
<img src="../images/Brudberget-sektor21.jpg"/>
<ul class="led">
<li class="nr">R&#246;d
<li class="namn">R&#228;tt sl&#228;tt
<li class="grad">6a
<li class="text">
</ul>
<ul class="led">
<li class="nr">Gul
<li class="namn">Crimpface
<li class="grad">6b
<li class="text">Mycket distinkt problem. Fin, fast klippa och bra landning. B&#229;da h&#228;nderna i tv&#228;rsprickan. V.f. p&#229; vass knopp/alt. list ute till v&#228;nster, h.f. p&#229; smear. L&#229;s in p&#229; h.h. samtidigt som du l&#228;gger s&#229; mycket vikt som m&#246;jligt p&#229; v.f.. Str&#228;ck dig upp och plocka mikrolisten i &#246;vre tv&#228;rsprickan. Placera nu h.f. p&#229; incutlisten t.h. Deadpointa upp till V-formad slopig crimplist t.h. och ovanf&#246;r v.h.. Kliv upp med valfri fot i tv&#228;rsprickan, ta topslopern och mantla &#246;ver kanten.
</ul>
<ul class="led">
<li class="nr">Svart
<li class="namn">Ballistic brother
<li class="grad">7c
<li class="text">Klockren l&#229;ng dyno p&#229; sk&#246;na grepp. Start med b&#229;da h&#228;nderna p&#229; de stora platta greppen i tv&#228;rsprickan.VF mot den vertikal kanten, HF p&#229; det bra steget uppe till h&#246;ger. OK all set. Nu &#228;r det bara att skicka p&#229; till kanten...
</ul>
<ul class="led">
<li class="nr">Bl&#229;
<li class="namn">Disco Duck
<li class="grad">4
<li class="text">Ganska teknisk, inte s&#228;rskilt h&#229;rd. B&#229;da h&#228;nderna i tv&#228;rsprickan. F&#246;tterna p&#229; de b&#229;da vertikala &quot;listerna&quot;. Dropknee/tveak med h.ben f&#246;r att f&#229; tryck. L&#229;s in p&#229; v.hand och g&#229; upp till den markanta listen. Matcha p&#229; denna, kliv upp i tv&#228;rsprickan och mantla &#246;ver kanten.
</ul>
<ul class="led">
<li class="nr">Gr&#246;n
<li class="namn">Supertramp
<li class="grad">6a
<li class="text">
</ul>
<h2>Sektor 22</h2>
<img src="../images/Brudberget-sektor22.jpg"/>
<ul class="led">
<li class="nr">R&#246;d
<li class="namn">Airbag
<li class="grad">4
<li class="text">Fint, psykiskt problem. K&#228;nns sv&#229;rare &#228;n det &#228;r! Starta med h&#228;nderna i sprickan och g&#229; rakt upp. Mantlingen &#228;ver kanten &#228;r den k&#228;nsliga biten.
</ul>
<ul class="led">
<li class="nr">Gul
<li class="namn">Hairbag
<li class="grad">3
<li class="text">
</ul>
<ul class="led">
<li class="nr">Bl&#229;
<li class="namn">Sandbag
<li class="grad">3
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Janus
<li class="grad">5c
<li class="text">Areten/v&#228;ggen direkt t.v om sprickan Sandbag. Start antingen vh p&#229; liten incut och hh p&#229; aretekanten f&#246;tterna frontar, eller hh p&#229; incuten och vh p&#229; slopig kulle tv och ovanf&#246;r incuten med f&#246;tterna i tweak hh&#246;ft mot v&#228;ggen. Oavsett start ska man till stora v&#228;nstersluttande hyllan en bit upp. Matcha, jobba upp f&#246;tter och hitta grepp f&#246;r vh och hh p&#229; slopiga toppkanten. Kliv upp. Variant 1 f&#246;r de korta, variant 2 f&#246;r de l&#228;ngre?
</ul>
<h2>Sektor 23</h2>
<ul class="led">
<li class="nr">
<li class="namn">Axel Franco
<li class="grad">5-
<li class="text">V&#228;gg med halvdynamisk avslutning. V&#228;ggen till v&#228;nster om sprickan ovanf&#246;r Airbag.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Ok&#228;nd23-1
<li class="grad">?
<li class="text">
</ul>
<h2>Sektor 24</h2>
<ul class="led">
<li class="nr">
<li class="namn">Crossroads
<li class="grad">7b
<li class="text">Kanonproblem med crimpers och dyno. Sit down start in the obvious large hold in the crack nearest the ground. A long stretch leads to a crimper. A crossover follows. Keep working to the left and then dyno for a two-finger hold. Now it&#39;s just the mantle…
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Crack monster
<li class="grad">6c
<li class="text">Tydlig spricka. Sittstart i samma grepp som Crossroads. Rakt uppf&#246;r sprickan, ut till juggen till v&#228;nster p&#229; slutet (samma som Crossroads). Forts&#228;tt &#246;ver kanten.
</ul>
<p>Kategori:Bouldering
<p>Kategori:Stockholm
<p>Kategori:Nacka-V&#228;rmd&#246;
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

