<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Brunna</title></head><body>
<h1>Brunna</h1>
<p>Lat: 58.440130
Long: 11.511376</p>
<h2>Allm&#228;nt</h2>
<p>Brunna (lokalt &#228;r berget sedan l&#228;nge k&#228;nt under detta namn) best&#229;r av en nordv&#228;nd v&#228;gg och en
v&#228;stv&#228;nd v&#228;gg. Stora &#228;ngar ligger framf&#246;r dessa 30 meter h&#246;ga v&#228;ggar.
Lederna i 5-6 registret &#228;r alla kils&#228;krade
</p>
<h2>&#214;vrigt</h2>
<p>M&#246;rkrets hj&#228;rta
<p> (berget saknar lokalt namn) uppt&#228;ckte Jappe P&#229;lsg&#229;rd n&#228;r han var ute och sprang f&#246;r n&#229;gra &#229;r sedan. P&#229; v&#228;g d&#228;rifr&#229;n lade han m&#228;rke till ett berg p&#229; andra sidan av en stor &#228;ng – &quot;Brunna&quot;. Bergen ligger mellan </p>
<p>Hallinden
<p> och </p>
<p>Brodalen
<p>Anders p&#229; Stax&#228;ngs g&#229;rd &#228;ger marken framf&#246;r b&#228;gge v&#228;ggarna, traktorv&#228;g med en mindre
parkeringsficka och dessutom sj&#228;lva berget M&#246;rkrets hj&#228;rta.
Brunna &#228;gs av Jon p&#229; Tvetens g&#229;rd.
En n&#229;got st&#246;rre parkeringsyta – f&#246;r &#229;tkomst till b&#228;gge bergen(P2 p&#229; n&#228;sta bild) – &#228;gs av Jan-&#197;ke p&#229;
Kanek&#228;rr.
Jappe har god kontakt med Anders – som &#228;r positiv till kl&#228;ttring p&#229; sin mark, och &#228;ven till parkering p&#229;
P1(dock inte vintertid!) Jan Leyon har &#228;ven kontakt med Anders.
Jan har god kontakt med Jan-&#197;ke – som inte haft n&#229;gonting emot att man parkerar p&#229; hans mark.
Jan har tr&#228;ffat Jon som inte har n&#229;gonting emot att vi kl&#228;ttrar p&#229; Brunna
</p>
<h2>V&#228;gbeskrivning</h2>
<p>
&lt;div style=&quot;width: 355; float: right; margin-left: 10px; padding: 3px; border: solid 1px #cccccc;&quot;&gt;
</p>
<p>&lt;googlemap version=&quot;0.9&quot; lat=&quot;58.439063&quot; lon=&quot;11.503136&quot; zoom=&quot;14&quot;&gt;
58.439063, 11.503136, Parkering P1
58.437014, 11.505132, Parkering P2
58.440130, 11.511376, Brunna
&lt;/googlemap&gt;
</p>
<p>&lt;/div&gt;
</p>
<p>K&#246;r v&#228;g 162 fr&#229;n Hallinden mot Lysekil
</p>
<p>F&#246;r parkering p&#229; P1 :</p>
<p>
Efter n&#229;gon kilometer v&#228;g in till v&#228;nster mittemot bussh&#229;llplats &quot;Stax&#228;ng&quot;. 90 grader h&#246;ger och efter en bit 90 grader v&#228;nster och sedan uppf&#246;r en backe. Mitt i denna en traktorv&#228;g p&#229; v&#228;nster sida. K&#246;r in p&#229; denna och parkera.
</p>
<p>F&#246;r parkering p&#229; P2 :</p>
<p>
Forts&#228;tt f&#246;rbi h&#229;llplats &quot;Stax&#228;ng&quot; ytterligare 700 meter. Sv&#228;ng v&#228;nster och h&#229;ll h&#246;ger n&#228;r v&#228;gen s&#229;
sm&#229;ningom delar sig. N&#228;r du passerat sommarstugan p&#229; v&#228;nster hand ser du Jan-&#197;kes hus framme till
v&#228;nster - bakom n&#229;gra uthus. G&#229; &#246;ver &#228;ngen som ligger &#246;ster om Jan-&#197;kes hus och igenom ett kortare platt skogsparti. Du kommer d&#229; fram till den stora &#228;ng som ligger framf&#246;r Brunna
</p>
<h2>Leder</h2>
<h2>Nordv&#228;ggen</h2>
<p>Uppstigning/nedstigning – enkel - till v&#228;nster om v&#228;ggen.
Tv&#229; leder &#228;r gjorda p&#229; v&#228;ggen:
{|
|- valign=&quot;top&quot;
| width=&quot;350px&quot; |
</p>
<ul>
<li class="nr">
<li class="namn">H&#228;r och nu
<li class="grad">5+
<li class="text">L&#229;ngt till v&#228;nster p&#229; v&#228;ggen. Insteg i ett stort h&#246;rn och r&#228;tt upp i den uppenbara sprickan. Tall vid utsteget. J&#228;mn i graden
</ul>
<ul>
<li class="nr">
<li class="namn">Bara en promenad, sa du..
<li class="grad">5
<li class="text">L&#229;ngt till h&#246;ger p&#229; v&#228;ggen. Insteg i en handspricka under tv&#229; block. Travers v&#228;nster och s&#229; upp i sprickan och vidare i sprickformationer till en tall p&#229; toppen. Insteget &#228;r n&#228;stan ledens krux – och traversen &#228;r inte bara en promenad..
</ul>
<h2>V&#228;stv&#228;ggen</h2>
<p>Uppstigning/nedstigning – enkel - till v&#228;nster om Nordv&#228;ggen.
Tre leder &#228;r gjorda p&#229; v&#228;ggen:
</p>
<ul>
<li class="nr">
<li class="namn">(Blott en dag) Ett &#246;gonblick i s&#228;nder
<li class="grad">6+
<li class="text">L&#228;ngst till v&#228;nster p&#229; v&#228;ggen. Insteg i det uppenbara v&#228;nsterv&#228;nda diedret. Kruxet kommer n&#228;stan direkt – med precis lagom med s&#228;kringar s&#229; att det k&#228;nns roligt. Du f&#229;r sedan bel&#246;ningen i form av 25 meters kalaskl&#228;ttring p&#229; lite st&#246;rre formationer!
</ul>
<ul>
<li class="nr">
<li class="namn">Koskr&#228;ck
<li class="grad">6
<li class="text">Rpl. 1. (Grad 6) Startar 50 m till v&#228;nster om &quot;En tjur och nio kvigor&quot;. Kl&#228;ttra flak formationer upp till den tydliga sprickan/f&#246;rsvagningen i det stora taket. Passera detta och forts&#228;tt uppf&#246;r flak och sprickor till en stor hylla. Rpl 2.(Grad 6/5-) Forts&#228;tt antingen direkt upp &#229;t h&#246;ger i h&#246;rnet(grad 5-, smutsigt) eller g&#229; n&#229;gra meter &#229;t v&#228;nster och kl&#228;ttra det tydliga spricksystemet.(Grad 6)
</ul>
<ul>
<li class="nr">
<li class="namn">En tjur och nio kvigor
<li class="grad">6
<li class="text">L&#229;ngt till h&#246;ger p&#229; v&#228;ggen. B&#246;rja bakom ett stort block, i det v&#228;nsterv&#228;nda diedret. Leden &#228;r &#246;verh&#228;ngande i b&#246;rjan men &#228;r h&#228;r l&#228;ttare &#228;n vad den ser ut. Sedan minskar lutningen och sv&#229;righeterna &#246;kar. Firningsslinga med l&#228;nk i en tall 10 meter till h&#246;ger om utsteget
</ul>
<ul>
<li class="nr">
<li class="namn">Livets skatt
<li class="grad">6
<li class="text">10 meter till h&#246;ger om f&#246;reg&#229;ende led. Scrambla upp till en hylla med tv&#229; tr&#228;d, 5 meter ovan marken. Upp i kaminen till &#246;verh&#228;nget. Anv&#228;nd dig initialt av b&#228;gge sprickorna f&#246;r att sedan g&#246;ra utsteget i den v&#228;nstra. Fina handjam p&#229; kruxet! Firningsslinga med l&#228;nk i en tall 5 meter ovan utsteget
</ul>
<img src="../images/Brunna_Västväggen.jpg"/>
<h2>Mer info</h2>
<p>Kontakta </p>
<p>Jan Leyon
<p>Kategori:trad
<p>kategori:Saknar skiss
<p>kategori:Saknar skrivarformatering
<p>Category:Bohusl&#228;n
</body>
