<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Byn</title></head><body>
<h1>Byn</h1>
<p>Lat: 59.76071786878119
  
Long: 12.622604370117188
</p>
<h2>Allm&#228;nt</h2>
<p>Mycket fin klippa 15 km norr om Arvika. Det n&#229;got allm&#228;nna namnet uttalas p&#229; v&#228;rml&#228;ndska med betoning p&#229; b, kort y och l&#229;ngt n s&#229; att man inte l&#229;ter som en stockholmare som g&#229;tt vilse. 
</p>
<h2>V&#228;gbeskrivning</h2>
<p>&lt;div style=&quot;width: 355; float: right; margin-left: 10px; padding: 3px; border: solid 1px #cccccc;&quot;&gt;
&lt;googlemap width=350 height=300 lat=&quot;59.71041528963109&quot; lon=&quot;12.621402740478516&quot; zoom=&quot;10&quot; type=&quot;map&quot; controls=&quot;small&quot;&gt;
59.76071786878119,12.622604370117188,</p>
<p>Byn
<p>
&lt;/googlemap&gt;
&lt;/div&gt;
Fr&#229;n Arvika: K&#246;r ut p&#229; 61:an mot Karlsad. Ta v&#228;nster mot Gunnarskog.
</p>
<p>Fr&#229;n Karlstad: Ta h&#246;ger mot Gunnarskog strax innan du kommer in i Arvika.
</p>
<p>H&#228;rifr&#229;n tills du parkerar bilen &#228;r det ca. tolv kilometer.
</p>
<p>Strax efter sj&#246;n Racken skymtar n&#229;gra klippor i skogskanten. Den ena &#228;r &#214;jerudsklippan och har bra leder i sexa-sjua registret, den andra &#228;r skit. K&#246;r vidare. Snart skymtar en sj&#246; p&#229; v&#228;nster hand. Den heter Gunnern och nu &#228;r det dags att b&#246;rja spana. Efter en svag v&#228;nster och en svag h&#246;ger g&#229;r en liten grusv&#228;g upp till h&#246;ger. Den markeras av en skylt med en tax, klippans topp syns om man vet var den &#228;r.
K&#246;r f&#246;rsiktigt grusv&#228;gen upp&#229;t och parkera likaledes f&#246;rsiktigt efter en v&#228;nstersv&#228;ng vid en liten &#229;ker.
</p>
<p>F&#246;lj en liten traktorv&#228;g l&#228;ngs &#229;kerkanten in i skogen. Efter ett tag leder en otydlig stig in till h&#246;ger mot klippan. Max fem minuter.
</p>
<h2>Beskrivning</h2>
<img src="../images/Gbs-ab.JPG"/>
<img src="../images/Gbsochfruitcake.JPG"/>
<img src="../images/Dondiegoochrehab.JPG"/>
<img src="../images/Dondiego.JPG"/>
<img src="../images/Kraftochprojekt.JPG"/>
<img src="../images/kraftochdyspne.JPG"/>
<img src="../images/Deabaredret.JPG"/>
<img src="../images/Epik.JPG"/>
<img src="../images/Motorburenungdomochbrand.JPG"/>
<img src="../images/Romanochnovell.JPG"/>
<p>Lederna, som bjuder p&#229; fin, ofta n&#229;gorlunda h&#229;rd kl&#228;ttring fr&#229;n b&#246;rjan till slut ligger t&#228;tt samlade p&#229; en 50 meter bred, l&#228;tt &#246;verh&#228;ngande granitv&#228;gg.
V&#228;ggen bed&#246;mdes vid de f&#246;rsta bes&#246;ken i b&#246;rjan av nittiotalet samf&#228;llt som okl&#228;tterbart. N&#229;gra &#229;r senare stod det klart att vi h&#228;r hade den b&#228;sta sportkl&#228;tterklippan (tradlederna &#228;r bara lite mer sportiga) i v&#229;r lands&#228;nde. Svagt &#246;verh&#228;ngande kl&#228;ttring p&#229; rundade lister och sprickor. Klippkvalit&#233;n &#228;r god till riktigt god och friktionen &#228;r som regel bra. Solen ligger p&#229; klippan under eftermiddagen, kv&#228;llen. 
</p>
<p>Alla projekt f&#229;r v&#228;l betraktas som &#246;ppna vid det h&#228;r laget, men bulta inte utan att f&#246;rst ta kontakt med n&#229;gon ur J&#246;sse Kl&#228;tters&#228;llskap. Se kontaktuppgifter p&#229; </p>
<p>. 
</p>
<p>access</p>
<h2>Lederna</h2>
<p>
Topon &#228;r skapad p&#229; enklast m&#246;jliga s&#228;tt med d&#229;lig grundbild och d&#228;refter inritade linjer. Kanske underl&#228;ttar n&#229;got vid letande av lnjer vid klippan. Klicka p&#229; bilderna f&#246;r st&#246;rre exemplar. Rosa heldragna linjer indikerar gjorda leder, streckade linjer indikerar projekt. Gula fyrkanter indikerar bultar eller ankare. Alla linjer och bultplaceringar &#228;r uppskattningar. Utg&#229; fr&#229;n beskrivande text, bilder och sunt f&#246;rnuft n&#228;r ni letar linjer. 
Det g&#229;r r&#228;tt bra att orientera sig med hj&#228;lp av antalet borrbultar. Alla leder f&#246;ljer n&#229;gorlunda tydliga linjer.
</p>
<p>R&#228;knas upp fr&#229;n v&#228;nster till h&#246;ger. 
</p>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<p>Kategori:Saknar kolumner
<p>Kategori:Saknar skiss
<p>Kategori:V&#228;rmland
<p>Kategori:trad
<p>Kategori:sport
<p>Kategori:mix
<p>Kategori:vertikalt
<p>Kategori:&#214;verh&#228;ng
</body>
