<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <title>Dye</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">

    <h1>Dye</h1>

<p>Lat: 59.40908
Long: 13.454926</p>
<h2>Allm&#228;nt</h2>
<p>I skogen utanf&#246;r R&#229;torp i Karlstad finns en 50-60 meter bred sten/klippa med 30-40 problem och traverser. Kort intensiv kl&#228;ttring p&#229; 2-3m h&#246;g, &#246;verh&#228;ngande klippa med mer eller mindre k&#228;nsliga utsteg.
</p>
<h2>V&#228;gbeskrivning</h2>
<p>
Enklaste s&#228;ttet att ta sig dit &#228;r med cykel, f&#246;r d&#229; kan man ta sig hela v&#228;gen fram till klippan och slipper bryta mot ev. fordonsf&#246;rbudsregler.
</p>
<p>K&#246;r fr&#229;n Karlstad ut mot Sk&#229;re och R&#229;torp (skyltning finns fr&#229;n E18). &#197;k p&#229; &quot;Stora v&#228;gen&quot; (mellan &#228;lven och j&#228;rnv&#228;gen) mot Sk&#229;re tills du ser en preem-mack p&#229; v&#228;nster sida. Ta in p&#229; v&#228;gen till v&#228;nster innan macken. Forts&#228;tt rakt fram till n&#228;sta korsning som &#228;r R&#229;torps &quot;huvudgata&quot; (skratta inte, det &#228;r ingen storstad du befinner dig i). I korsningen till h&#246;ger b&#246;r du se en brunaktig tegelbyggnad. Denna har tidigare utgjort en matbutik, men d&#228;r finns idag annan verksamhet.
</p>
<p>Forts&#228;tt rakt fram i korsningen och k&#246;r &#246;ver j&#228;rnv&#228;gen. K&#246;r n&#229;gra hundra meter f&#246;rbi en ladug&#229;rdsbyggnad p&#229; h&#246;ger sida och ett bostadshus i tegel p&#229; v&#228;nster sida. En gammal skylt p&#229; h&#246;ger sida varnar om att fordon inte har h&#228;r att g&#246;ra. Du kan respektera detta och parkera bredvid informationsskylten om I2&#39;s str&#246;vomr&#229;de till v&#228;nster eller forts&#228;tta rakt fram tills du ser en bom korsa en v&#228;g till h&#246;ger. Parkera i s&#229; fall h&#228;r och knalla f&#246;rbi bommen.
</p>
<img src="../images/Dye-novismantlingen.jpg"/>
<p>Forts&#228;tt ungef&#228;r 500 meter. N&#228;r v&#228;gen g&#246;r en l&#228;tt stigning &#229;t h&#246;ger s&#229; &#228;r det 100 meter till klippan som hittas p&#229; v&#228;nster sida.
</p>
<h2>Beskrivning</h2>
<p>
En f&#246;rare &#246;ver Dye boulder skapades av Martin Kristiansson 2004.
Texten p&#229; denna sida &#228;r till st&#246;rsta del h&#228;mtat fr&#229;n detta alster.
</p>
<p>Till skillnad mot andra boulderst&#228;llen i Karlstad som F&#228;rjestad och H&#228;stsp&#229;ret &#228;r Dyes karakt&#228;r av ett annat slag. Om utveckling av f&#228;rdigheter som teknik, tassighet, balans och finlir erbjuds vid F&#228;rjestad och H&#228;stsp&#229;ret, s&#229; erbjuder dye mer kroppsstyrka, kontaktstyrka, pump och &quot;j&#228;vlar anamma&quot;.
</p>
<p>Dye &#228;r kompakt, d&#229; alla problem &#228;r gjorde p&#229; en och samma &quot;sten&quot;. Stenens h&#246;jd &#228;r 2-3 meter och dess l&#228;ngd uppskattas till ungef&#228;r 60 meter +- n&#229;gon meter i &#228;ndarna. De flesta problemen &#228;r sittstarter med mer eller mindre grad av &#246;verh&#228;ngande lutning (vanligtvis mer &#228;n midre), g&#229;r ut &#246;ver en &quot;l&#228;pp&quot; och avslutas med n&#229;got &quot;svaiga&quot; utsteg. Detta om man kl&#228;ttrar upp&#229;t. Stenen erbjuder ocks&#229; fina traverser med en hel del heelhookarbete och pump i underarmarna.
</p>
<img src="../images/Dye-novismantlingen2.jpg"/>
<p>40 minuter med m&#229;linriktade &#246;vningar (en blandning av problem och traverser) kan g&#246;ra dig ordentligt m&#246;r.
</p>
<p>Landningarna &#228;r generellt bra. Platt berg eller stubbe &#228;r dina st&#246;rsta problem. D&#229; flera avslut &#228;r kr&#229;ngliga mantlingar och/eller heelhooks &#246;ver kant, s&#229; kan en spotter vara beh&#246;vlig s&#229; du inte trillar med huvudet f&#246;rst.
</p>
<p>Graderna b&#246;r betraktas som n&#229;got ofullst&#228;ndiga d&#229; de genomg&#229;tt en konvertering fr&#229;n V-grader till fontangrader samt att vissa problem ej repeterats i tillr&#228;ckligt stor omfattning f&#246;r att anses vara helt tillf&#246;rlitliga.
</p>
<p>Traverserna beskrivs med franska ledgrader. Problemen &quot;upp&#229;t&quot; beskrivs med fontangrader.
</p>
<p>F&#246;r att enklare kunna hitta vid klippan har man medvetet skrivit in mycket text vid varje problem.
Om DU anser att detta &#228;r f&#246;r mycket beta, s&#229; flytta denna information till varje problem. Dvs, g&#246;r s&#229; att man m&#229;ste klicka p&#229; problemet f&#246;r att ta till sig denna information.
</p>
<h2>Sektioner</h2>
<img src="../images/Dye-oversikt.jpg"/>
<p>F&#246;r enkelhetens skull &#228;r omr&#229;det uppdelat i 4 omr&#229;den (A, B, C, D) samt traverser
</p>
<p>Horisontella fyllda linjer: Traverser
</p>
<p>Vertikala streckade linjer: Problem
</p>
<p>P: Projekt
</p>
<p>2, 3: Varianter (det finns givetvis olika s&#228;tt att ta sig upp p&#229; de flesta problemen, men markerade ”variantproblem” i &#246;versikten &#228;r av det slaget att problemet v&#228;sentligt &#228;ndrar karakt&#228;r och p&#229; s&#229; vis ges m&#246;jlighet att tr&#228;na varierande f&#228;rdigheter)
</p>
<p>Pilar: Visar riktning i den bem&#228;rkelsen att problemet startar rakt upp och sedan tar av i sidled &#229;t det ena eller andra h&#229;llet och d&#228;refter avslutar rakt upp i ett annat problem.
</p>
<p>Antal problem: 28 stycken Antal traverser: 9 stycken
</p>
<h2>Traverser</h2>
<ul class="led">
<li class="nr">1
<li class="namn">Den l&#229;nga f&#228;rden (projekt)
<li class="grad">8a-8b?
<li class="text">ett projekt d&#228;r hela stenens l&#228;ngd er&#246;vras. Det r&#246;r sig om mellan 70 och 80 r&#246;relser(!). Det &#228;r sv&#229;rt f&#246;r en d&#246;dlig att uppskatta sv&#229;righetsgraden, men gissningsvis tickar den in i 8a-8b registret. N&#229;got f&#246;r den svenska bouldereliten att bita i.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Syrebrist
<li class="grad">7a+
<li class="text">Traversen b&#246;rjar l&#228;ngst till h&#246;ger p&#229; stenen (omr&#229;de D) och avslutas upp i ett dieder som markerar avslutningen p&#229; omr&#229;de C och b&#246;rjar p&#229; omr&#229;de D. B&#246;rjan &#228;r trevlig och lite tassig d&#229; man traverserar p&#229; vertikal v&#228;gg. N&#228;r omr&#229;de D tar slut viker traversen av runt ett h&#246;rn och h&#228;r b&#246;jar den svettiga passagen. Krimp, slipiga och goda jugs blandas i en salig r&#246;ra allteftersom pumpen b&#246;rjar spruta ur &#246;ronen. Den sistab iten inneh&#229;ller en del heelhooks och du h&#228;nger under stenen. Avslutningen sker i diedret och man f&#229;r t&#228;nka till en hel del f&#246;r att l&#246;sa den. V&#228;l uppe kippar man efter andan.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Uppv&#228;rmningen
<li class="grad">5a
<li class="text">H&#228;r erbjuds goda grepp d&#228;r man kan traversera fram och tillbaka f&#246;r att f&#229; lite genomstr&#246;mning och v&#228;rme i kroppen. G&#229;r i mitten p&#229; omr&#229;de C. Startar p&#229; goda grepp fr&#229;n v&#228;nster sett efter ett sloopgrepp som i Syrebrist tas med b&#229;da h&#228;nderna. Avslutas sedan, &#228;ven h&#228;r p&#229; goda grepp, innan (fortfarande med syrebrist f&#246;r &#246;gonen) b&#246;rjar anv&#228;nda heelhooks och h&#228;nga under stenen
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Fortfarande lite syre kvar
<li class="grad">7a
<li class="text">H&#228;r struntar du i den trevlgia inledningen p&#229; Syrebrist och b&#246;rjar i h&#246;rnet f&#246;r att direkt k&#228;nna p&#229; &#246;verh&#228;ngande siledsf&#246;rflyttningar (Kan allts&#229; ses som en kortare variant av Syrebrist). Detta inneb&#228;r att du ahr lite luft kvar i kroppen n&#228;r du gjort hela traversen.
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Down Under
<li class="grad">7b+
<li class="text">Har samma l&#228;ngd som &quot;Fortfarande lite syre kvar&quot; men &#228;r betydligt h&#229;rdare. sk&#228;let &#228;r att treversen g&#229;r under &quot;Fortfarande lite syre kvar&quot; d&#228;r greppen &#228;r avsev&#228;rt s&#228;mre. Kr&#228;ver nyp i fingrarna och stabil kroppsh&#229;llning, samt en heelhook p&#229;minimalt fotsteg. Avslutas p&#229; samma s&#228;tt som &quot;Syrebrist&quot;.
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">Jag g&#229;r p&#229; Promenaden
<li class="grad">7b+
<li class="text">Inspirerar till att efter&#229;t ta det lite lugnt och h&#228;rav namnet. Tankarna g&#229;r till Ulf Lundells gamla slagd&#228;nga d&#228;r han lite halvlulligt promenerar fram med pilsner i hand och spanar p&#229; vackra fruntimmer. Traversen b&#246;rjar d&#228;r Syrebrist avlsutas och slutar i mitten p&#229; Omr&#229;de B i ett litet dieder med ett bra grepp f&#246;r b&#229;da h&#228;nderna mitt i diedret. Det handlar om en riktigt bitig start med n&#246;dv&#228;ndig heelhook. D&#228;refter kan man pusta ut en smula f&#246;r att ta itu med ett par &#228;nnu bitigare r&#246;relser. Sedan pustar man lite till och d&#228;refter f&#246;ljer sidledsf&#246;rflyttningar med heelhooks varierat h&#228;ngande i luften p&#229; varierande grepp. Fr&#229;n det goda greppet i diedret, s&#228;tt upp f&#246;tterna och skicka till kanten
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">Den onde, den gode, den fule
<li class="grad">7c
<li class="text">Dyes h&#229;rdaste &lt;u&gt;gjorda&lt;/u&gt; travers. Namnet k&#228;nner nog de flesta clintanfan igen och har sin historia i att traversen &#228;ndrar karakt&#228;r i termer av tre faser. Den f&#246;rsta fasen startar p&#229; crimper under avslutningen p&#229; &quot;Jag g&#229;r p&#229; promenaden&quot;. H&#228;r g&#246;rs n&#229;gra ash&#229;rda crimpf&#246;rflyttningar med en catchavslutning upp till fas tv&#229;, den goda delen. H&#228;r erbjuds fin travers p&#229; sn&#228;lla grepp. Avslutningen &#228;r emelertid ful. B&#229;de fingerstryka och kroppstyrka kr&#228;vs d&#229; vissa pertier &#228;r r&#228;tt s&#229; crimpiga samtidigt som du tvungas sl&#228;ppa heelhooks och pendla &#246;er kroppen fritt vid ett tillf&#228;lle. De sista r&#246;relserna &#228;r h&#228;rav stenh&#229;rda. Till s&#228;kerhet n&#229;r man genom att g&#229; upp d&#228;r &quot;Catch and hold&quot; g&#229;r upp. Traversen har endast gjorts av Peter Haster i h&#246;gform samt efter m&#229;nga &#229;rs slit Martin Kristiansson
</ul>
<ul class="led">
<li class="nr">8
<li class="namn">Sommarflan&#246;ren
<li class="grad">6b
<li class="text">En trevlig travers utan allt f&#246;r stora problem. Den b&#246;rjar dock lite bitigt d&#228;r du h&#228;ngar av med opencrimp p&#229; ett sluttande litet grepp l&#228;ngst under stenen samtidigt som det &#228;r avg&#246;rande att kila in en heelhook ordentligt. Fr&#229;n dennaposition skickar du till ett hyftsat grepp och sedan g&#229;r du upp och etablerar dig inf&#246;r mer utpr&#228;glad sidledsf&#246;rflyttning (den gode). Traversen avslutas i det &quot;skravell-liknande&quot; omr&#229;de mitt p&#229; omr&#229;de A
</ul>
<ul class="led">
<li class="nr">9
<li class="namn">Den fule som blev snygg
<li class="grad">6c
<li class="text">Traversen har f&#229;tt sin egen status som en del av &quot;Den onde, den gode och den fule&quot;. Anledningen &#228;r att den i sig sj&#228;lv &#228;r r&#228;tt snygg om den inte utg&#246;r en del av travers 7, s&#229; du &#228;r f&#246;rh&#229;llandevis sliten n&#228;r denna passage b&#246;rjar. Genom att strunta i &quot;Den onde och den gode-fasen&quot; kan man utvilad och med m&#229;let n&#228;rmare i sikte ta sig fram genom mycket variantionsrika och fina f&#246;rflyttningar.
</ul>
<p>&#214;vrigt: Traverserna har i f&#246;raren begr&#228;nsats till antal. Du kan med god tillf&#246;rsikt variera dig inom traverssystemet och p&#229; s&#229; vis s&#228;tta ihop egna traverser som extra krydda p&#229; tillvaron.
</p>
<h2>Omr&#229;de A</h2>
<img src="../images/Dye-A.jpg"/>
<p>Gr&#246;na punkter indikerar startgrepp
</p>
<img src="../images/Dye-A-foto.jpg"/>
<p>Omr&#229;de A l&#228;ngst till v&#228;nster p&#229; klippan
</p>
<img src="../images/Dye-A-B-foto3.jpg"/>
<p>Halva omr&#229;de A och halva omr&#229;de B
</p>
<ul class="led">
<li class="nr">1
<li class="namn">Fingerpill
<li class="grad">6a+
<li class="text">Starta sittande p&#229; slopig yta f&#246;r v&#228;snterhanden och en viss tendens tillf ormation f&#246;r h&#246;gerhanden. Ettlitet fotsteg f&#246;r v&#228;nsterfoten hj&#228;lper dig att h&#229;lla tryck n&#228;r du pressar dig upp till ett krimpigt sidgrepp f&#246;r h&#246;gern som man kan beh&#246;va pilla lite p&#229; f&#246;r att f&#229; til det. F&#246;rs&#246;k l&#229;s av, flytta f&#246;tterna och skicka mot toppen. Kort och h&#229;rd, men inte s&#228;rskilt teknisk.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Kramp i vaden
<li class="grad">6b+
<li class="text">Starta p&#229; en halvgod hylla, pressa med h&#246;gerfoten p&#229; ett bra fotsteg, skicka upp till en negativ spricka, etablera b&#229;da h&#228;nderna i denna, s&#228;tt upp en heelhook p&#229; hyllan och pressa dig upp till ett litet grepp med h&#246;gerhanden. H&#228;rifr&#229;n m&#229;ste du etablera dig &#246;ver l&#228;ppen f&#246;r att g&#229; ut problemet. N&#229;gra fler r&#246;relser &#228;n &quot;Fingerpill&quot;, mer teknisk och framf&#246;rallt krampvarning i vaden i och med heelhooken
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Catch and Hold
<li class="grad">5c
<li class="text">B&#246;rjar p&#229; samma s&#228;tt som kramp i vaden, men sedan f&#246;ljer du sprickan, pendlar &#246;ver med kroppen och sedan upp i en layback p&#229; den lilla ar&#233;ten. Ett av Dyes f&#246;rsta och finaste problem skapat av en av omr&#229;dets pionj&#228;rer Jon Granath.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Kl&#228;mmk&#228;ck och Blodig hand
<li class="grad">5b
<li class="text">H&#228;r finns 2 varianter p&#229; en och samma linje. Du b&#246;rjar med b&#229;da h&#228;nderna p&#229; ett slopigt grepp. Antingen g&#229;r du upp med h&#246;gerhanden och pinchar en trekantspinch, eller s&#229; jammar du in handen i ett trekantsjam. S&#228;tt ut h&#246;gerbenet i en h&#228;lkrok p&#229; god hylla, pressa dig upp, mentla med v&#228;nsterhanden och g&#229; sedan ut problemet. Ett par trevliga varianter d&#228;r du kan tr&#228;na b&#229;de pinch och jam.
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Spr&#228;ttl&#228;tt
<li class="grad">4+
<li class="text">B&#246;rja med b&#229;da h&#228;nderna p&#229; en god jug. Placera v&#228;nsterfoten p&#229; ett bra steg under taket. Flagga med h&#246;gerfoten, vrid in och pressa dig upp med v&#228;nsterhanden till kanongrepp. Jobba dig upp behagligt och l&#228;tt. Kan vara bra f&#246;r att &#246;va invridningar och l&#229;sta str&#228;ckningar.
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">L&#228;tt som en pl&#228;tt
<li class="grad">4+
<li class="text">B&#246;rja med b&#229;da h&#228;nderna p&#229; en stor negativ hylla. Placera f&#246;tterna under taket. Arbeta dig p&#229; god sidogrepp och sedan ut. H&#228;r finns en campusvariant som kan vara bra att k&#246;ra f&#246;r att f&#229; kontaktstyrka. Du b&#246;rjar h&#228;ngande i stratgreppen. G&#229;r upp med b&#229;da h&#228;nderna p&#229; rej&#228;la sloopisar. Skicka sedan till kanten.
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">Mantla p&#229; igen
<li class="grad">6c
<li class="text">Prelimin&#228;r h&#246;g grad d&#229; mantlingsvirtuosen Jim Gruntman fick k&#228;mpa en del f&#246;r att ta sig upp. F&#246;r &#246;vrigt bara Peter Haster och m&#246;jligtvis urban H&#246;rnstr&#246;m som lyckats s&#228;tta problemet. Du b&#246;rjar p&#229; tv&#229; bra, men sloopiga grepp, s&#228;tter ut foten p&#229; ett pyttelitet steg till h&#246;ger, presser upp dig i mantlingsl&#228;ge och f&#228;pplar en hel del f&#246;r att f&#229; hygglig position och balans. Ta dig sedan f&#246;rsiktigt och st&#246;nande upp till kanten
</ul>
<ul class="led">
<li class="nr">8
<li class="namn">Novismantlingen
<li class="grad">6a
<li class="text">B&#246;rja sittande l&#228;ngst in under taket med b&#229;da f&#246;tterna p&#229; en negativt sluttande list. Kila fast en heelhook f&#246;r h&#246;gerfoten. Skicka ordntligt till ett hyfsat grepp med h&#246;gerhanden. K&#246;ra &#246;ver p&#229; ett b&#228;ttre grepp med v&#228;nsterhadnen. H&#228;r etablerar du dig med b&#229;da h&#228;nderna, vrider in kroppen och pressar dig upp till en bra hylla. Fr&#229;n denna hylla skall du mantla. S&#228;tt upp h&#246;gerfoten i hyllan, mantla och g&#229; upp. Vissa g&#246;r mantlingen enkelt, andra inte. Det g&#229;r att pressa sig upp till ett litet grepp om man &#228;r usel p&#229; att mantla
</ul>
<ul class="led">
<li class="nr">9
<li class="namn">Dye, motherfycker, dye
<li class="grad">7B+
<li class="text">Projektet har samma start som &quot;Fuck Newton&quot;, men avslutas i ett litet dieder rakt upp, ist&#228;llet f&#246;r att g&#229; upp i novismantlignen som utg&#246;r avslutning p&#229; Fuck Newton. Alla grepp till v&#228;nster elimineras. H&#246;g heelhook eller layback.
</ul>
<h2>Omr&#229;de B</h2>
<img src="../images/Dye-B.jpg"/>
<p>Gr&#246;na punkter indikerar startgrepp
</p>
<img src="../images/Dye-B-foto.jpg"/>
<p>Omr&#229;de B
</p>
<ul class="led">
<li class="nr">10
<li class="namn">Fuck Newton
<li class="grad">6b+
<li class="text">Innan en annan &quot;fotl&#246;sning&quot; hittades p&#229; det h&#228;r problemet betraktades det som ett av Dyes h&#229;rdaste. Du b&#246;rjar med b&#229;da h&#228;nderna placerade i en spricka l&#228;ngst in under taket och heelhookar med v&#228;nster fot p&#229; en hylla till v&#228;nster. D&#228;refter krimpar du dig ut&#229;t p&#229; ett litet grepp, samt en sidospricka soml&#246;per ut fr&#229;n taket. Skicka med h&#246;gerhanden till sprickan p&#229; l&#228;ppen. Organisera om f&#246;tterna och skicka sedan till ett bra grepp ut&#229;t v&#228;nster (samma grepp som novismantlingen) och avsluta sedan med Novismantlingen. Ett problems om b&#229;de kr&#228;ver krimp och kroppsstyrka
</ul>
<ul class="led">
<li class="nr">11
<li class="namn">Bannd&#246;rr
<li class="grad">6c
<li class="text">&#228;r sn&#228;ppet sv&#229;rare &#228;n Fuck Newton. Inte p&#229; grund av att problemet &#228;r bitigare utan f&#246;r att det &#228;r mer k&#228;nsligt. Du b&#246;rjar p&#229; samma s&#228;tt som Fuck Newton, men ist&#228;llet f&#246;r att ta det lilla krimpergreppet under taket, g&#229;r du ut med v&#228;nsterhanden p&#229; ett sloopgrepp. Sv&#229;righeten ligger i att h&#228;nga kvar n&#228;r du flyttar h&#246;gerhanden till ytterligare en slooper. Lyckas du h&#228;r str&#228;cker du dig upp till sprickan p&#229; l&#228;ppen, m&#246;blerar om f&#246;tterna, traverserar en bit &#229;t h&#246;ger. H&#246;r beh&#246;ver du f&#229;r upp en heelhook p&#229; hyllan till h&#246;ger om diedret. Fr&#229;n denna position pressar du dig upp till ett bra grepp inne i diedret. Skicka sedan till toppen.
</ul>
<ul class="led">
<li class="nr">12
<li class="namn"><a href="../mediawiki/routes/Dye-Blixt Gordon.txt">Blixt Gordon</a>
<li class="grad">7b
<li class="text">Ett problem som &#228;ntligen satts ihop till en helhet. Du b&#246;rjar med b&#229;da h&#228;nderna p&#229; tv&#229; &quot;horn&quot; l&#228;ngst in under taket. Forts&#228;tt rakt ut genom taket p&#229; bra grepp. g&#229; ut till tv&#229; sm&#229; sloopers p&#229; l&#228;ppen till v&#228;nster. Etablera dig och g&#229; upp till sidogrepp som l&#246;per snett uppp&#229;t v&#228;nster och forts&#228;tt sedan till toppen. Riktigt fint problem som kr&#228;ver lite kroppsstyrka och bra positioner. Seri&#246;s onsight
</ul>
<ul class="led">
<li class="nr">13
<li class="namn">Regnet &#246;ser
<li class="grad">5c
<li class="text">Ett trevligt problem som har samma b&#246;rjan som &quot;Blixt Gordon&quot; och avslutas p&#229; samma s&#228;tt som &quot;Bannd&#246;rr&quot;.
</ul>
<ul class="led">
<li class="nr">14
<li class="namn">...och &#246;ser
<li class="grad">6a
<li class="text">Samma utg&#229;ngsl&#228;ge, mend et &#228;r viktgit att du placerar b&#229;da h&#228;nder p&#229; h&#246;ger sida av startgrepp f&#246;r &quot;Regnet &#246;ser&quot;. Du skall n&#228;mligen tu till h&#246;ger i en l&#229;ng str&#228;ckning till ett hyfsat krimp under taket. H&#228;rifr&#229;n skickad du huvudl&#246;st till en slooper och d&#229; &#228;r du i princip hemma. Avslutningen &#228;r densamma som Regnet &#246;ser.
</ul>
<ul class="led">
<li class="nr">15
<li class="namn">Va fa&#39;n &#228;r detta?
<li class="grad">6a
<li class="text">Vissa s&#228;ger att detta problem &#228;r l&#228;tt. Andra menar att det &#228;r tillr&#228;ckligt lurigt f&#246;r att erh&#229;lla graden 6b. Du b&#246;rjar med b&#229;da h&#228;nderna p&#229; en bra hylla (hyllan bredvid diedret), traversera &#229;t h&#246;ger tv&#229; grepp. Fr&#229;n sidogreppet som l&#246;per snett upp&#229;t v&#228;nster ska du ut/upp klockan 11. L&#228;mpligt namn
</ul>
<ul class="led">
<li class="nr">16
<li class="namn">Der dieder
<li class="grad">6b
<li class="text">Ett mer bitigt &#228;n sv&#229;rt problem. Du b&#246;rjar p&#229; tv&#229; sm&#229; kriper och skickar med v&#228;nsterhanden till det v&#228;nsterlutande greppet p&#229; &quot;Va fa&#39;n &#228;r detta&quot;. Sedan flyttar du f&#246;tterna och g&#229;r in i en layback med hj&#228;lp av ena sidan av diedret. D&#228;refter ser du till att st&#229; bra innan du i lugn och ro kan kl&#228;ttra upp.
</ul>
<ul class="led">
<li class="nr">17
<li class="namn">Der dieder SS
<li class="grad">7A
<li class="text">Sittstart i kanten, sedan skick ut till crimparna och ut som Der Dieder.
</ul>
<ul class="led">
<li class="nr">17
<li class="namn">Ut med h&#246;gerfoten och mantla p&#229;
<li class="grad">6c+
<li class="text">H&#228;r finns tv&#229; varianter. Ena s&#228;tter du ut h&#246;gerf&#246;oten p&#229; ett litet fotsteg f&#246;r att med mer behaglig k&#228;nsla etablera dig p&#229; svat. Eller s&#229; s&#228;tter du foten p&#229; l&#228;ppen och mantlar upp fr&#229;n samam position. Sv&#229;righetsgraden kan &#228;nd&#229; betraktas som densamma. Du b&#246;rjar p&#229; en bra hylla l&#228;ngst in under taket. Tar ett grepp mitt under taket. D&#228;refter skickar du ut till ett pyttegrepp med v&#228;nsterhanden f&#246;r att sedan flytta upp h&#246;gerhanden i en liten spricka ovanf&#246;r det f&#246;rsta greppet. Forts&#228;tt med att flytta v&#228;nsterhanden till samma spricka. S&#228;tt foten p&#229; greppet mitt under taket och skicka till en bra hylla ovanf&#246;r l&#228;ppen. Avsluta med den ena eller andra varianten som beskrevs ovan.
</ul>
<ul class="led">
<li class="nr">18
<li class="namn"><a href="../mediawiki/routes/Dye-Sälen.txt">S&#228;len</a>
<li class="grad">7a
<li class="text">Problemet har g&#228;ckat dyebes&#246;kare under flera &#229;r. L&#246;sningsmannen (en barbar), sa att han k&#228;nde sig som en s&#228;l n&#228;r han gjorde den och uppskattade graden som V6 p&#229; vintern och V7 p&#229; sommaren i och med krav p&#229; god friktion. Att man k&#228;nner sig som en s&#228;l har kunnat bekr&#228;ftas av de flesta som repeterat problemet. B&#246;rja genom att matcha p&#229; v&#228;lkritat grepp l&#228;ngst in under taket. Forts&#228;tt snett ut h&#246;ger genom taket p&#229; bra grepp. Etablera dig p&#229; den lilla och stora slopern p&#229; l&#228;ppen. Skicka d&#228;refter till slooperaktig formation som l&#246;per snett upp&#229;t h&#246;ger p&#229; svat. H&#228;r kan man tro sig vara hemma, men allt blir v&#228;ldigt konstigt och &quot;s&#228;len&quot; g&#246;r entr&#233;. Du ska ut rakt upp. Ser enklare ut &#228;n vad den &#228;r.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Dye-Säljakt.txt">S&#228;ljakt</a>
<li class="grad">7a+
<li class="text">B&#246;rja som Storebror men g&#229; ut i S&#228;len.
</ul>
<h2>Omr&#229;de C</h2>
<img src="../images/Dye-C.jpg"/>
<p>Gr&#246;na punkter indikerar startgrepp
</p>
<img src="../images/Dye-C-foto.jpg"/>
<p>Omr&#229;de C... beh&#246;ver borstas upp
</p>
<img src="../images/Dye-C-foto2.jpg"/>
<p>Andra delen av omr&#229;de C. st&#229;lborste n&#229;gon?
</p>
<ul class="led">
<li class="nr">19
<li class="namn"><a href="../mediawiki/routes/Dye-Storebror.txt">Storebror</a>
<li class="grad">7a+
<li class="text">B&#246;rjar sittande p&#229; bra grepp under taket. g&#229;r ut rakt &#246;ver areten via bullig skitkrimp p&#229; sidov&#228;ggen och slopiga formationer i slutet.
</ul>
<ul class="led">
<li class="nr">20
<li class="namn">Stonefreak
<li class="grad">6a
<li class="text">B&#246;rjar p&#229; samma st&#228;lle som Storebror. S&#228;tt upp h&#228;nderna p&#229; en tv&#228;rg&#229;ende list en liten bit upp i diedret. F&#246;rs&#246;k etablera dig s&#229; att du kan &quot;sidopressa&quot; p&#229; formationen till v&#228;nster som vetter mot dig i den position du st&#229;r. H&#228;rifr&#229;n pressar du med v&#228;nsterhanden, s&#228;tter upp h&#246;gerfoten p&#229; den formation d&#228;r du har v&#228;nsterhanden, reser dig och g&#229;r upp. Lite avig och lurig.
</ul>
<ul class="led">
<li class="nr">21
<li class="namn">Sv&#228;ngd&#246;rren
<li class="grad">6b
<li class="text">En ganska h&#229;rd boulder som b&#246;rjar sittande under taket p&#229; bra grepp. H&#228;rifr&#229;n etablerar du dig f&#246;r att skicka till en lista p&#229; samma yta du anv&#228;nder med v&#228;nsterhanden p&#229; &quot;Stonefreak&quot;. D&#228;refter g&#229;r du till en annan list p&#229; h&#246;gersidan av denna bulle f&#246;r att skicka vidare till ytterligare en list med h&#246;gerhanden. Placera v&#228;snterhanden p&#229; samma list. Trippa med f&#246;tterna s&#229; att du antingen skickar upp till en vertikal list ut&#229;t h&#246;ger, eller pusha med b&#229;da h&#228;nderna d&#228;r dom &#228;r f&#246;r att balansera &#246;ver in mot svat. B&#229;da l&#246;sningarna g&#229;r
</ul>
<ul class="led">
<li class="nr">22
<li class="namn">Layback right
<li class="grad">5
<li class="text">En enkel sak som kr&#228;ver i princip en r&#246;relse. Du b&#246;rjar med h&#228;nderna p&#229; en bra hylla, s&#228;tter upp v&#228;nsterfoten lite l&#228;ngre bort p&#229; samma hylla. Siktar mot en laybacklist p&#229; svat, skickar, tar den och sedan &#228;r det bara att resa sig.
</ul>
<ul class="led">
<li class="nr">23
<li class="namn"><a href="../mediawiki/routes/Dye-Trött på slabb.txt">Tr&#246;tt p&#229; slabb</a>
<li class="grad">6a
<li class="text">En lurig sak som b&#246;rjar sittande med b&#229;da h&#228;nderna p&#229; krimpig formation. Skicka upp med v&#228;nster till den limpformade formationen. Forts&#228;tt med h&#246;gern till samma st&#228;lle och etablera dig i layback. H&#228;rifr&#229;n skickar du till en slooper med v&#228;nsterhanden, v&#228;ger &#246;ver lite &#229;t h&#246;ger f&#246;r att f&#229; dig h&#246;gerhanden. Tassa sedan upp.
</ul>
<h2>Omr&#229;de D</h2>
<img src="../images/Dye-D.jpg"/>
<p>Gr&#246;na punkter indikerar startgrepp
</p>
<img src="../images/Dye-D-foto.jpg"/>
<p>De vertikala problemen p&#229; omr&#229;de D
</p>
<ul class="led">
<li class="nr">24
<li class="namn">Lillebror
<li class="grad">6b
<li class="text">Ett av de yngre problemen, som &#228;r mer h&#229;rt &#228;n tekniskt. Du b&#246;rjar p&#229; samma grepp som &quot;Tr&#246;tt p&#229; slabb&quot;, s&#228;tter upp en h&#228;l p&#229; hylla till h&#246;ger. Flytter upp h&#228;nderna till sprickan. H&#228;rifr&#229;n str&#228;cker du dig till ett litet sloopigt krimpgrepp p&#229; facet till h&#246;ger och sedan skickar du deadpoint till en liten slooper ovanf&#246;r l&#228;ppen, sller s&#229; g&#246;r du det i det n&#228;rmaste statiskt som Jim Gruntman g&#246;r. Placera den andra handen bredvid den f&#246;rsta, etablera dig och g&#229; sedan ut.
</ul>
<ul class="led">
<li class="nr">25
<li class="namn"><a href="../mediawiki/routes/Dye-Prova en Gaston.txt">Prova en Gaston</a>
<li class="grad">5a
<li class="text">Ett trevligt problem p&#229; goda grepp. B&#246;rja sittande med h&#228;nderna p&#229; tv&#229; bra grepp. Skicka v&#228;nsterhanden till ytterligare ett bra grepp. Vrid in i gaston och upp med h&#246;gerhanden till en bra pinch. Skicka vidare med h&#246;gern, fortfarande till ett bra grepp. H&#228;rifr&#229;n &#228;r det l&#228;tt att g&#229; ut problemet. Fin som uppv&#228;rmning.
</ul>
<ul class="led">
<li class="nr">26
<li class="namn"><a href="../mediawiki/routes/Dye-Ole.txt">Ole</a>
<li class="grad">5
<li class="text">Ett av stenens tre vertikala problem. Du b&#246;rjar med att etablera dig med hj&#228;lp av invridning och ett grepp f&#246;r h&#246;gerhanden . Str&#228;ck dig f&#246;rsiktigt till en liten spricklist med v&#228;nstern. Tassa upp och skicka till toppen. Trevlig.
</ul>
<ul class="led">
<li class="nr">27
<li class="namn"><a href="../mediawiki/routes/Dye-Dole.txt">Dole</a>
<li class="grad">5a/5c
<li class="text">N&#228;sta vertikala problem som kan g&#246;ras p&#229; &#229;tminstone tre roliga s&#228;tt. L&#228;ttast &#228;r att etablera sig p&#229; ett grepp med b&#229;da h&#228;nderna mitt p&#229; ar&#233;ten och placera f&#246;tterna p&#229; var sida av ar&#233;ten. Flytta upp v&#228;nstern till obefintlig list och skicka med v&#228;nstern till toppen. de tv&#229; &#246;vriga varianterna utnyttjar mer ar&#233;tens sloopiga formation. Du placerar dig i samma utg&#229;ngsl&#228;ge. S&#228;tter upp v&#228;nsterhanden och viker &#246;ver vikten mot v&#228;nster, eller s&#229; g&#246;r du tv&#228;rtom f&#246;r att d&#228;refter avancera till toppen. Skojigt.
</ul>
<ul class="led">
<li class="nr">28
<li class="namn">Doff
<li class="grad">4+
<li class="text">Sista vertikala problemet som b&#246;rjar p&#229; lite kassa grepp upp p&#229; ett betydlgit b&#228;ttre grepp och sedan ut. Helt okej.
</ul>
<p>kategori:&#246;verh&#228;ng
<p>kategori:sva
<p>kategori:bouldering
<p>kategori:V&#228;rmland
<p>kategori:saknar skrivarformatering
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

