<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Dye</title></head><body>
<h1>Dye</h1>
<p>Lat: 59.40908
  
Long: 13.454926
</p>
<h2>Allm&#228;nt</h2>
<p>I skogen utanf&#246;r R&#229;torp i Karlstad finns en 50-60 meter bred sten/klippa med 30-40 problem och traverser. Kort intensiv kl&#228;ttring p&#229; 2-3m h&#246;g, &#246;verh&#228;ngande klippa med mer eller mindre k&#228;nsliga utsteg.
</p>
<h2>V&#228;gbeskrivning</h2>
<p>&lt;div style=&quot;width: 355; float: right; margin-left: 10px; padding: 3px; border: solid 1px #cccccc;&quot;&gt;
</p>
<p>&lt;googlemap version=&quot;0.9&quot; lat=&quot;59.395122&quot; lon=&quot;13.467522&quot; type=&quot;map&quot; height=&quot;300&quot;&gt;
59.40908, 13.454926, Dye
&lt;/googlemap&gt;
</p>
<p>&lt;/div&gt;
</p>
<p>
Enklaste s&#228;ttet att ta sig dit &#228;r med cykel, f&#246;r d&#229; kan man ta sig hela v&#228;gen fram till klippan och slipper bryta mot ev. fordonsf&#246;rbudsregler.
</p>
<p>K&#246;r fr&#229;n Karlstad ut mot Sk&#229;re och R&#229;torp (skyltning finns fr&#229;n E18). &#197;k p&#229; &quot;Stora v&#228;gen&quot; (mellan &#228;lven och j&#228;rnv&#228;gen) mot Sk&#229;re tills du ser en preem-mack p&#229; v&#228;nster sida. Ta in p&#229; v&#228;gen till v&#228;nster innan macken. Forts&#228;tt rakt fram till n&#228;sta korsning som &#228;r R&#229;torps &quot;huvudgata&quot; (skratta inte, det &#228;r ingen storstad du befinner dig i). I korsningen till h&#246;ger b&#246;r du se en brunaktig tegelbyggnad. Denna har tidigare utgjort en matbutik, men d&#228;r finns idag annan verksamhet.
</p>
<p>Forts&#228;tt rakt fram i korsningen och k&#246;r &#246;ver j&#228;rnv&#228;gen. K&#246;r n&#229;gra hundra meter f&#246;rbi en ladug&#229;rdsbyggnad p&#229; h&#246;ger sida och ett bostadshus i tegel p&#229; v&#228;nster sida. En gammal skylt p&#229; h&#246;ger sida varnar om att fordon inte har h&#228;r att g&#246;ra. Du kan respektera detta och parkera bredvid informationsskylten om I2&#39;s str&#246;vomr&#229;de till v&#228;nster eller forts&#228;tta rakt fram tills du ser en bom korsa en v&#228;g till h&#246;ger. Parkera i s&#229; fall h&#228;r och knalla f&#246;rbi bommen.
</p>
<img src="../images/dye-novismantlingen.jpg"/>
<p>Forts&#228;tt ungef&#228;r 500 meter. N&#228;r v&#228;gen g&#246;r en l&#228;tt stigning &#229;t h&#246;ger s&#229; &#228;r det 100 meter till klippan som hittas p&#229; v&#228;nster sida.
</p>
<h2>Beskrivning</h2>
<p>
En f&#246;rare &#246;ver Dye boulder skapades av Martin Kristiansson 2004.
Texten p&#229; denna sida &#228;r till st&#246;rsta del h&#228;mtat fr&#229;n detta alster.
</p>
<p>Till skillnad mot andra boulderst&#228;llen i Karlstad som F&#228;rjestad och H&#228;stsp&#229;ret &#228;r Dyes karakt&#228;r av ett annat slag. Om utveckling av f&#228;rdigheter som teknik, tassighet, balans och finlir erbjuds vid F&#228;rjestad och H&#228;stsp&#229;ret, s&#229; erbjuder dye mer kroppsstyrka, kontaktstyrka, pump och &quot;j&#228;vlar anamma&quot;.
</p>
<p>Dye &#228;r kompakt, d&#229; alla problem &#228;r gjorde p&#229; en och samma &quot;sten&quot;. Stenens h&#246;jd &#228;r 2-3 meter och dess l&#228;ngd uppskattas till ungef&#228;r 60 meter +- n&#229;gon meter i &#228;ndarna. De flesta problemen &#228;r sittstarter med mer eller mindre grad av &#246;verh&#228;ngande lutning (vanligtvis mer &#228;n midre), g&#229;r ut &#246;ver en &quot;l&#228;pp&quot; och avslutas med n&#229;got &quot;svaiga&quot; utsteg. Detta om man kl&#228;ttrar upp&#229;t. Stenen erbjuder ocks&#229; fina traverser med en hel del heelhookarbete och pump i underarmarna.
</p>
<img src="../images/dye-novismantlingen2.jpg"/>
<p>40 minuter med m&#229;linriktade &#246;vningar (en blandning av problem och traverser) kan g&#246;ra dig ordentligt m&#246;r.
</p>
<p>Landningarna &#228;r generellt bra. Platt berg eller stubbe &#228;r dina st&#246;rsta problem. D&#229; flera avslut &#228;r kr&#229;ngliga mantlingar och/eller heelhooks &#246;ver kant, s&#229; kan en spotter vara beh&#246;vlig s&#229; du inte trillar med huvudet f&#246;rst.
</p>
<p>Graderna b&#246;r betraktas som n&#229;got ofullst&#228;ndiga d&#229; de genomg&#229;tt en konvertering fr&#229;n V-grader till fontangrader samt att vissa problem ej repeterats i tillr&#228;ckligt stor omfattning f&#246;r att anses vara helt tillf&#246;rlitliga.
</p>
<p>Traverserna beskrivs med franska ledgrader. Problemen &quot;upp&#229;t&quot; beskrivs med fontangrader.
</p>
<p>F&#246;r att enklare kunna hitta vid klippan har man medvetet skrivit in mycket text vid varje problem.
Om DU anser att detta &#228;r f&#246;r mycket beta, s&#229; flytta denna information till varje problem. Dvs, g&#246;r s&#229; att man m&#229;ste klicka p&#229; problemet f&#246;r att ta till sig denna information.
</p>
<h2>Sektioner</h2>
<img src="../images/dye-oversikt.jpg"/>
<p>F&#246;r enkelhetens skull &#228;r omr&#229;det uppdelat i 4 omr&#229;den (A, B, C, D) samt traverser
</p>
<p>Horisontella fyllda linjer: Traverser
</p>
<p>Vertikala streckade linjer: Problem
</p>
<p>P: Projekt
</p>
<p>2, 3: Varianter (det finns givetvis olika s&#228;tt att ta sig upp p&#229; de flesta problemen, men markerade ”variantproblem” i &#246;versikten &#228;r av det slaget att problemet v&#228;sentligt &#228;ndrar karakt&#228;r och p&#229; s&#229; vis ges m&#246;jlighet att tr&#228;na varierande f&#228;rdigheter)
</p>
<p>Pilar: Visar riktning i den bem&#228;rkelsen att problemet startar rakt upp och sedan tar av i sidled &#229;t det ena eller andra h&#229;llet och d&#228;refter avslutar rakt upp i ett annat problem.
</p>
<p>Antal problem: 28 stycken Antal traverser: 9 stycken
</p>
<h2>Traverser</h2>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<p>&#214;vrigt: Traverserna har i f&#246;raren begr&#228;nsats till antal. Du kan med god tillf&#246;rsikt variera dig inom traverssystemet och p&#229; s&#229; vis s&#228;tta ihop egna traverser som extra krydda p&#229; tillvaron.
</p>
<h2>Omr&#229;de A</h2>
<img src="../images/Dye-A.jpg"/>
<p>Gr&#246;na punkter indikerar startgrepp
</p>
<img src="../images/dye-A-foto.jpg"/>
<p>Omr&#229;de A l&#228;ngst till v&#228;nster p&#229; klippan
</p>
<img src="../images/dye-A-B-foto3.jpg"/>
<p>Halva omr&#229;de A och halva omr&#229;de B
</p>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<h2>Omr&#229;de B</h2>
<img src="../images/Dye-B.jpg"/>
<p>Gr&#246;na punkter indikerar startgrepp
</p>
<img src="../images/dye-B-foto.jpg"/>
<p>Omr&#229;de B
</p>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<h2>Omr&#229;de C</h2>
<img src="../images/Dye-C.jpg"/>
<p>Gr&#246;na punkter indikerar startgrepp
</p>
<img src="../images/dye-C-foto.jpg"/>
<p>Omr&#229;de C... beh&#246;ver borstas upp
</p>
<img src="../images/dye-C-foto2.jpg"/>
<p>Andra delen av omr&#229;de C. st&#229;lborste n&#229;gon?
</p>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<h2>Omr&#229;de D</h2>
<img src="../images/Dye-D.jpg"/>
<p>Gr&#246;na punkter indikerar startgrepp
</p>
<img src="../images/dye-D-foto.jpg"/>
<p>De vertikala problemen p&#229; omr&#229;de D
</p>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<p>kategori:&#246;verh&#228;ng
<p>kategori:sva
<p>kategori:bouldering
<p>kategori:V&#228;rmland
<p>kategori:saknar skrivarformatering
</body>
