<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Enfotaberget</title></head><body>
<h1>Enfotaberget</h1>
<p>Lat: 61.400005961543656
Long: 15.497589111328125</p>
<h2>Allm&#228;nt</h2>
<p>Enfotaberget ligger i v&#228;stra H&#228;lsingland, en mil eller s&#229; norr om Voxna. Berget ligger 23,3 km fr&#229;n Edsbyn i H&#228;lsingland (tar ca 20 min med bil fr&#229;n Edsbyn)
</p>
<h2>Kommunikationer</h2>
<p>&lt;googlemap lat=&quot;61.400005961543656&quot; lon=&quot;15.497589111328125&quot; zoom=&quot;12&quot; type=&quot;map&quot; width=&quot;400&quot; height=&quot;250&quot;&gt;
61.400005961543656,15.497589111328125,Enfotaberget
&lt;/googlemap&gt;
F&#228;rdbeskrivning fr&#229;n Edsbyn:
</p>
<p>K&#246;r Voxnav&#228;gen (301) ca 14km och sv&#228;ng sedan h&#246;ger och k&#246;r ca 2km till innan du sv&#228;nger h&#246;ger ytterligare en g&#229;ng in p&#229; v&#228;g 296. D&#228;refter &#228;r det ca 6,5 km till Enfotaberget som du ser p&#229; h&#246;ger sida av v&#228;gen. Berget ligger inte s&#229; l&#229;ngt efter Voxna Camping.
GPS-koordinater: Lat: N 61&#186; 23&#39; 51.46&quot; Long: E 15&#186; 29&#39; 51.3&quot;
</p>
<h2>Historik</h2>
<h2>V&#228;ggar</h2>
<p>
Berget &#228;r inte s&#229; omfattande, men den korta anmarschen och den fina
kvalit&#233;en p&#229; klippan g&#246;r det v&#228;rt en liten omv&#228;g om man &#228;r i trakten. 
Ett sk&#246;nt berg att kl&#228;ttra p&#229;. Det &#228;r 23m h&#246;gt, indelat i tv&#229; sektioner. Den nedre &#228;r ca 10m h&#246;g och den &#246;vre 13.
Berget best&#229;r i princip av tv&#229; partier. Det v&#228;nstra &#228;r inte s&#229; brant,
och best&#229;r av en sl&#228;t v&#228;gg i tv&#229; etager. Det h&#246;gra partiet best&#229;r av
v&#228;ggarna till h&#246;ger och till v&#228;nster om en markerad arete. Dessutom
finns en liten klippv&#228;gg en bit bortanf&#246;r den st&#246;rsta v&#228;ggen. Den
v&#228;nstra av v&#228;ggarna &#228;r litet flackare och r&#228;tt kompakt, medan den
h&#246;gra &#228;r t&#228;mligen brant. Klipporna &#228;r syd- och &#246;storienterade. Totalt
finns inte utrymme p&#229; berget f&#246;r mer &#228;n kanske dryga dussinet leder,
men berget &#228;r, som sagt, v&#228;rt en dags bes&#246;k d&#229;. Klippan &#228;r en typ av
&#246;gongnejs, mycket lik den man finner p&#229; Torpberget och vissa partier
p&#229; M&#246;rkberget. Detta inneb&#228;r att klippan &#228;r i huvudsak fast och de
leder man finner d&#228;r &#228;r &#246;verlag fina.
</p>
<h2>V&#228;nstra klippan</h2>
<ul>
<li class="nr">1
<li class="namn">Photogenique
<li class="grad">5+
<li class="text">Delikat v&#228;ggkl&#228;ttring l&#228;ngs en tunn spricka mitt p&#229; v&#228;ggen. V&#228;ls&#228;krat utsteg, d&#228;r sprickan &#228;r n&#229;got gr&#246;vre.
</ul>
<ul>
<li class="nr">2
<li class="namn">Kofoten
<li class="grad">6
<li class="text">Tunn spricka 4 m till h&#246;ger om Photogenique. Ih&#229;llande kl&#228;ttring med krux p&#229; slutet.
</ul>
<h2>H&#246;gra klippan</h2>
<ul>
<li class="nr">3
<li class="namn">Sl&#228;pfot
<li class="grad">5+
<li class="text">Svakl&#228;ttring till v&#228;nster om areten. 4 borrbultar och lite eget.
</ul>
<ul>
<li class="nr">4
<li class="namn">P&#229; resande fot
<li class="grad">5+
<li class="text">F&#246;ljer den tydliga areten p&#229; klippans h&#246;gsta parti. R&#228;kna med l&#229;nga run-outs. 2 bultar och 1 borrbult.
</ul>
<ul>
<li class="nr">5
<li class="namn">En fot f&#246;r mycket
<li class="grad">6+
<li class="text">Brant finger- och handjamspricka till h&#246;ger om areten. Sprickan leder upp till en tall, varefter man f&#246;ljer en l&#228;ttare r&#228;nna till toppen.
</ul>
<ul>
<li class="nr">6
<li class="namn">Trappan
<li class="grad">6-
<li class="text">Brant start som sedan g&#229;r g&#229;r ihop med En fot f&#246;r mycket. 2 borrbultar och lite eget.
</ul>
<h2>Lilla Klippan</h2>
<ul>
<li class="nr">7
<li class="namn">Stinkfoot
<li class="grad">6
<li class="text">Delikat kl&#228;ttring p&#229; den sl&#228;ta v&#228;ggen till v&#228;nster om areten. 2 borrbultar.
</ul>
<h2>Bilder</h2>
<p>Bilder finns p&#229; Bolln&#228;s kl&#228;tterklubbs sida: </p>
<p>Kategori:Saknar skiss
<p>Kategori:H&#228;lsingland
<p>Kategori:Trad
<p>Kategori:H&#228;lsingland
</body>
