<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Erikslund</title><link rel="stylesheet" href="../main.css"></style></head><body class="klippa">
<h1>Erikslund</h1>
<p>Lat: 59.615794
Long: 16.452627</p>
<h2>Allm&#228;nt</h2>
<p>
Detta omr&#229;de ligger strax intill Erikslunds k&#246;pcentrum. Det st&#246;rsta blocket &#39;Bl&#229;b&#228;rsblocket&#39; bjuder p&#229; massor av h&#228;rliga problem. Utm&#228;rkt fikast&#228;lle dessutom.</p>
<h2>V&#228;gbeskrivning</h2>
<p>(markeringen p&#229; kartan visar bl&#229;b&#228;rsblocket &amp; mediamarkt parkering)</p>
<p>Detta omr&#229;de ligger intill Erikslunds k&#246;pcentrum (&#229;k av E18 vid B&#228;ckbymotet). K&#246;r d&#228;refter mot Mediamarkt och parkera g&#228;rna p&#229; den delen av Mediamarkts parkering n&#228;rmast skogen.
</p>
<p>G&#229; in i skogen d&#228;r gatan viker av 90 grader. Efter cirka 300 meter passera du ett dike, sv&#228;ng d&#229; h&#246;ger. Bl&#229;b&#228;rsblocket uppenbarar sig p&#229; h&#246;ger sida efter cirka 75 meter.
</p>
<h2>Beskrivning</h2>
<p>
Erikslund &#228;r ett omr&#229;de d&#228;r kl&#228;ttring framf&#246;rallt sker p&#229; Bl&#229;b&#228;rsblocket. Blocket, d&#228;r det ligger p&#229; en mindre kulle, &#228;r omgivet av bl&#229;b&#228;rsris. Och f&#246;rsta g&#229;ngen blocket bes&#246;ktes m&#229;ste det erk&#228;nnas att vi k&#228;nde oss som bl&#229;b&#228;r. 
</p>
<p>Stenen bjuder p&#229; allt fr&#229;n l&#228;tta problem till h&#229;rdare varianter och eliminationer. H&#246;ga svaturer och brant kort kl&#228;ttring g&#246;r stenen till en favorit bland m&#229;nga v&#228;ster&#229;skl&#228;ttrare. 
</p>
<p>&#196;ven Pundarblocket &#228;r v&#229;rt ett bes&#246;k. Du finner blocket vid IKEA. Mitt p&#229; parkeringen.
</p>
<p>Du hittar den &#214;verh&#228;ngande stenen i skogen strax v&#228;ster om Media Markt. Utg&#229; fr&#229;n den tillf&#228;lliga (2011-05-19) starten p&#229; Bruksleden, h&#229;ll v&#228;nster efter 20m. Starten till Bruksleden syns fr&#229;n Media Markts personalparkering.
</p>
<h2>Sektorer</h2>
<h2>Bl&#229;b&#228;rsblocket</h2>
<ul class="led">
<li class="nr">1
<li class="namn">Rakt upp
<li class="grad">5A
<li class="text">Bl&#229;b&#228;rsblocket. Starta sittande p&#229; &#246;stsidan, h&#246;ger om granen, h&#228;nderna p&#229; rampen under taket. Kl&#228;ttra sedan rakt upp p&#229; lister.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Rakt upp igen
<li class="grad">5A
<li class="text">Bl&#229;b&#228;rsblocket. 1 m. h&#246;ger om Rakt upp, st&#229;start.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Rakt upp i kubik
<li class="grad">5A
<li class="text">Bl&#229;b&#228;rsblocket. Ytterligare en knapp meter till h&#246;ger fr&#229;n Rakt upp igen. Definierad start p&#229; en tydlig krimplist. D&#229;liga f&#246;tter vid start, sedan rakt upp.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn"><a href="../mediawiki/routes/Erikslund-Sprickan.txt">Sprickan</a>
<li class="grad">6B+
<li class="text">Bl&#229;b&#228;rsblocket. Starta h&#228;ngandes i en jug i sprickans nederkant. Kl&#228;ttra sprickan rakt upp med hj&#228;lp av ar&#233;ten, teknisk. St&#229;start 6B. Definierad start under taket, ett projekt som v&#228;ntar p&#229; sin uppl&#246;sning.
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Pl&#246;tslig boulderarmsd&#246;d
<li class="grad">6B+
<li class="text">Bl&#229;b&#228;rsblocket. Travers fr&#229;n stenens syd&#246;stra h&#246;rn. Kl&#228;ttra h&#246;ger p&#229; stora ramper och forts&#228;tt &#228;nda bort till Sprickan och d&#228;refter upp.
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">Fina fisken
<li class="grad">6C
<li class="text">Bl&#229;b&#228;rsblocket. Sittstart vid syd&#246;stra h&#246;rnet. Kl&#228;ttra rakt upp mot den tydliga tv&#228;rsprickan/pocketen.
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">Rampfeber
<li class="grad">6B+
<li class="text">Bl&#229;b&#228;rsblocket. Starta p&#229; den stora tydliga hyllan till h&#246;ger om ar&#233;ten, ca 1,5 m. Kl&#228;ttra upp med en dragning &#229;t v&#228;nster, via krimp, till det tydliga greppet som inleder svaturen till toppen.
</ul>
<ul class="led">
<li class="nr">8
<li class="namn">Takpresset
<li class="grad">6C+
<li class="text">Bl&#229;b&#228;rsblocket. Starta p&#229; tv&#229; sm&#229; grepp i sydtakets h&#246;gra del. Kl&#228;ttra upp i taket och str&#228;ck sedan ut p&#229; h&#246;ger kant. Kort f&#246;rflyttning till v&#228;nster sedan en avslutande mantling.
</ul>
<ul class="led">
<li class="nr">9
<li class="namn">Den stora hangelutmaningen
<li class="grad">5C
<li class="text">Bl&#229;b&#228;rsblocket. Starta i sydv&#228;stra h&#246;rnet p&#229; stenen, d&#228;r den delat sig. Hangla h&#246;ger f&#246;r att avsluta i en mantling, innan du &#228;r p&#229; v&#228;g ner igen.
</ul>
<ul class="led">
<li class="nr">10
<li class="namn">Uno Bl&#229;b&#228;r
<li class="grad">6A
<li class="text">Den tydliga sprickan p&#229; den sida som &#228;r v&#228;nd mot stigen. L&#229;g start d&#228;r sprickan m&#246;ten en tydlig tv&#229;nhandshylla. F&#246;lj sprickan upp och avsluta i dess f&#246;rl&#228;ngning. Sv&#229;rt med f&#246;tter i starten.
</ul>
<ul class="led">
<li class="nr">11
<li class="namn">Uno Bl&#229;b&#228;r, assis
<li class="grad">6B
<li class="text">Etablera med en hand i taken och den andra p&#229; liten l&#229;g hylla d&#228;r taket m&#246;ter sprickan. Sedan in rakt upp.
</ul>
<ul class="led">
<li class="nr">12
<li class="namn">Bl&#229;b&#228;rsr&#246;ran
<li class="grad">7A
<li class="text">Starta som Uno Bl&#229;b&#228;r assis, sedan upp p&#229; hyllan och d&#228;refter dragning ut p&#229; slopers och krimper till v&#228;nster om sprickan. Sprickan &#228;r offroute. Toppa ut strax h&#246;ger om ar&#233;ten.
</ul>
<ul class="led">
<li class="nr">13
<li class="namn">Lingonsaft
<li class="grad">4C
<li class="text">Sittande 2 m till h&#246;ger om Uno Bl&#229;b&#228;r. Rakt upp p&#229; tydliga grepp och hyllor.
</ul>
<ul class="led">
<li class="nr">14
<li class="namn">Aspartam
<li class="grad">3A
<li class="text">Till h&#246;ger om Lingonsaft, precis d&#228;r stigen ansluter till stenen. Kort l&#228;tt mantling.
</ul>
<ul class="led">
<li class="nr">15
<li class="namn">Mogna b&#228;r
<li class="grad">4C
<li class="text">Bra uppv&#228;rmning. Starta till h&#246;ger om tr&#228;det, d&#228;r stenen &#228;r n&#229;got h&#246;gre, och kl&#228;ttra rakt upp p&#229; goda grepp.
</ul>
<ul class="led">
<li class="nr">16
<li class="namn">Surkart
<li class="grad">5A
<li class="text">Till h&#246;ger om Mogna b&#228;r, strax v&#228;nster om starten till hangeltraversen. Rakt upp p&#229; tydliga grepp.
</ul>
<ul class="led">
<li class="nr">17
<li class="namn">Nyponnypet
<li class="grad">4C
<li class="text">Uppv&#228;rmningstravers. Starta i Surkart och kl&#228;ttra v&#228;nster till Uno bl&#229;b&#228;r.
</ul>
<ul class="led">
<li class="nr">18
<li class="namn">Gibbon
<li class="grad">6B+
<li class="text">Starta i Uno Bl&#229;b&#228;r assis och kl&#228;ttra l&#229;gt till Lingonsaft, d&#228;refter upp p&#229; toppen.
</ul>
<ul class="led">
<li class="nr">19
<li class="namn">Hallonsaft
<li class="grad">6C+
<li class="text">St&#229;start strax till v&#228;nster om Uno Bl&#229;b&#228;r. Rakt upp p&#229; slopers/crimpers utan att anv&#228;ndaareten till v&#228;nster eller sprickan till h&#246;ger. Klockren linje.
</ul>
<h2>Pundarblocket</h2>
<ul class="led">
<li class="nr">1
<li class="namn">Uteliggaren
<li class="grad">6B
<li class="text">Starta st&#229;ende p&#229; tydliga grepp ovanf&#246;r huvudet. G&#229; rakt upp.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Sittande Uteliggaren
<li class="grad">6B+
<li class="text">Sittstart p&#229; tydligt undercling. Forts&#228;tt rakt upp.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Punda p&#229;
<li class="grad">6C
<li class="text">St&#229;start p&#229; samma grepp som uteliggaren. G&#229; vidare &#229;t h&#246;ger mot Arete. F&#246;lj kanten till topp.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Punda p&#229; sittande
<li class="grad">6C+
<li class="text">Sittstart p&#229; samma grepp som uteliggaren. G&#229; vidare &#229;t h&#246;ger mot Arete. F&#246;lj kanten till topp.
</ul>
<h2>&#214;verh&#228;ngande stenen/Media Marktblocket</h2>
<ul class="led">
<li class="nr">1
<li class="namn">Traversen
<li class="grad">6A+
<li class="text">Starta sittande p&#229; sten i &#246;verh&#228;ngets v&#228;nstra kant. F&#246;lj rampen till slutet.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Dynan
<li class="grad">6C
<li class="text">St&#229;start vid Traversens slut. Upp till kant.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Combon
<li class="grad">7A?
<li class="text">Starta med Traversen och svsluta med Dynan.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Projekt
<li class="grad">8A+?
<li class="text">Sittstart till h&#246;ger om Dynans sittstartsprojekt.Rakt upp p&#229; sm&#229; lister.
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Aber
<li class="grad">6B+
<li class="text">Starta som Traversen men rakt upp vid trekantsgreppet.
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">Projekt
<li class="grad">7C?
<li class="text">Sitten till Dynan.
</ul>
<p>Kategori:V&#228;ster&#229;s
<p>Kategori:Bouldering
<p>Kategori:Bimbo
<p>Kategori:Beh&#246;ver kvalitetss&#228;kras
<p>Kategori:Saknar skrivarformattering
<p>Kategori:Saknar skiss
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p></body>
