<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=yes">
    <title>Eskön - Sverigeföraren 2014</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag() { dataLayer.push(arguments); }
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">
    <a href="../"><img src="../images/logo.png" alt="Logo" class="logo" /></a>
    <h1>Eskön</h1>

<h2>Allm&#228;nt</h2>
<p>Esk&#246;n ligger 2,5 mil norr om G&#228;vle.</p>
<h2>Kommunikationer</h2>
<p>Med bil fr&#229;n G&#228;vle k&#246;r man 15 km norrut p&#229; Tr&#246;djev&#228;gen (gamla E4:an) och sv&#228;nger h&#246;ger vid en skylt &quot;ESK&#214;N 7&quot;. Efter 7 km sv&#228;nger man h&#246;ger vid en lanthandel och forts&#228;tter nu p&#229; en grusv&#228;g ca 3 km, d&#229; man ser centralklippan fr&#229;n v&#228;gen.
V&#228;ldigt, v&#228;ldigt ungef&#228;rliga GPS-koordinater: Lat: N 60&#186; 47&#39; 34.45&quot; Long: E 17&#186; 20&#39; 29.39&quot;</p>
<h2>Historik</h2>
<h2>Klippan</h2>
<img src="../images/Eskon.jpg"/>
<p>
Centralklippan &#228;r som h&#246;gst 10 meter med brant och fin sprickl&#228;ttring. Mindre v&#228;ggar och boulders finns det gott om runt centralklippan. V&#228;ldigt f&#229; turer har gjorts.
</p>
<ul class="led">
<li class="nr">1
<li class="namn">Seven Up
<li class="grad">6
<li class="text">Fritt: Lars Eriksson
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Direkttissiman
<li class="grad">4
<li class="text">Kan varieras med tv&#229; olika utsteg
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Spindeltaket
<li class="grad">5+
<li class="text">Fritt: Kent Andersson och Lars Eriksson
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">P&#229; Gr&#228;nsen
<li class="grad">6+
<li class="text">
</ul>
<h2>Boulderproblem</h2>
<p>Dessa sektorer med boulderproblem kommer fr&#229;n f&#246;raren Bimbo.</p>
<h2>A</h2>
<p>
Sektor A &#228;r omr&#229;det l&#228;ngst till v&#228;nster sett fr&#229;n parkeringen. G&#229; &#246;ver f&#228;ltet f&#246;r att n&#229; sektorn. Sektor A innefattar Taggtr&#229;dsblocket, H&#229;rdareblocket samt Foo Fightersblocket. &#196;ven v&#228;ggarna mellan de olika blocken h&#246;r till Sektorn.
{|
|- valign=&quot;top&quot;
| width=&quot;250px&quot; |
</p>
<ul class="led">
<li class="nr">1
<li class="namn"><a href="../mediawiki/routes/Eskön-Taggtråden.txt">Taggtr&#229;den</a>
<li class="grad">5B
<li class="text">Passa taggtr&#229;den p&#229; marken som gett problemet dess namn. Ligger l&#228;ngst till v&#228;nster p&#229; Taggtr&#229;dsblocket. I sektor A.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Taggtr&#229;den sittstart
<li class="grad">5C
<li class="text">Sittstart till Taggtr&#229;den, h&#246;jer graden n&#229;tt steg.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Dog Fight
<li class="grad">6A
<li class="text">G&#229;r p&#229; ar&#233;ten till h&#246;ger om taggtr&#229;den p&#229; &quot;Taggtr&#229;dsblocket&quot;. I sektor A
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Goa crimpar
<li class="grad">6A
<li class="text">B&#246;rjar nere till v&#228;nster p&#229; taggtr&#229;dsblocket precis bredvid Dog Fight. Starta p&#229; de tv&#229; tydliga greppen. G&#229; sedan rakt upp &#246;ver kanten.
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Passa Pinchen
<li class="grad">5C
<li class="text">G&#229;r mitt p&#229; taggtr&#229;dsv&#228;ggen. Blocket l&#228;ngst till v&#228;nster vid kalhygget. I sektor A.
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">Smutsiga tassar
<li class="grad">5A
<li class="text">G&#229;r till h&#246;ger om &quot;Passa Pinchen&quot; p&#229; Taggtr&#229;dsblocket i sektor A.
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">Mc Stefan &amp; Co.
<li class="grad">5C
<li class="text">Ligger till v&#228;nster om &quot;Till v&#228;nster om st&#246;lden&quot; ut mot kalhygget. Delen till v&#228;nster om sprickan p&#229; blocket &#228;r inte med.
</ul>
<ul class="led">
<li class="nr">8
<li class="namn">Den till v&#228;nster om st&#246;lden
<li class="grad">-
<li class="text">G&#229;r rakt upp i sprickan till v&#228;nster om &quot;St&#246;lden&quot;. Ligger p&#229; sidan ut mot kalhygget mellan &quot;Taggtr&#229;dsv&#228;ggen&quot; och &quot;H&#229;rdarev&#228;ggen&quot;
</ul>
<ul class="led">
<li class="nr">9
<li class="namn"><a href="../mediawiki/routes/Eskön-Stölden.txt">St&#246;lden</a>
<li class="grad">5C
<li class="text">Sprickan till v&#228;nster &#228;r inte med
</ul>
<ul class="led">
<li class="nr">10
<li class="namn">Skarpingen
<li class="grad">5A
<li class="text">G&#229;r till v&#228;nster om U.C.S p&#229; h&#229;rdare blocket ut mot kalhygget.
</ul>
<ul class="led">
<li class="nr">11
<li class="namn">U.C.S
<li class="grad">6C
<li class="text">Ligger till v&#228;nster p&#229; &quot;h&#229;rdareblocket&quot; ut mot kalhygget. Startar etablerat p&#229; tv&#229; undercling mitt p&#229; v&#228;ggen. Stora stenen till v&#228;nster &#228;r inte med (den spruckna delen som lossnat). G&#229; rakt upp utan att anv&#228;nda h&#246;gra &quot;ar&#233;ten&quot;.
</ul>
<ul class="led">
<li class="nr">12
<li class="namn">Softisch
<li class="grad">-
<li class="text">G&#229;r i den tydliga sprickan p&#229; h&#229;rdareblocket. Sittstart f&#246;ljer sprickan rakt upp.
</ul>
<ul class="led">
<li class="nr">13
<li class="namn"><a href="../mediawiki/routes/Eskön-Halvhård.txt">Halvh&#229;rd</a>
<li class="grad">6B
<li class="text">G&#229;r lite till v&#228;nster om mitten p&#229; h&#229;rdare blocket. Sittstart p&#229; tv&#229;fingers f&#246;r h&#246;ger och sprickan f&#246;r v&#228;nster, g&#229; upp och matcha i sprickan sedan rakt upp utan att g&#229; mot ar&#233;ten.
</ul>
<ul class="led">
<li class="nr">14
<li class="namn"><a href="../mediawiki/routes/Eskön-Enklast.txt">Enklast</a>
<li class="grad">7A
<li class="text">Starta i samma spricka som halvh&#229;rd p&#229; h&#229;rdareblocket g&#229; upp &#229;t h&#246;ger via litet sidepull/pinch och sen upp &#246;ver kanten.
</ul>
<ul class="led">
<li class="nr">15
<li class="namn"><a href="../mediawiki/routes/Eskön-Hårdare.txt">H&#229;rdare</a>
<li class="grad">6B+
<li class="text">G&#229;r till h&#246;ger p&#229; h&#229;rdare blocket. Startar p&#229; tv&#229; crimpar, vidare till undercling och upp &#246;ver kanten.
</ul>
<ul class="led">
<li class="nr">16
<li class="namn"><a href="../mediawiki/routes/Eskön-Hårdast.txt">H&#229;rdast</a>
<li class="grad">6B
<li class="text">Samma start som h&#229;rdare, g&#229;r sedan ut till h&#246;ger och upp l&#228;ngs ar&#233;ten.
</ul>
<ul class="led">
<li class="nr">17
<li class="namn"><a href="../mediawiki/routes/Eskön-Everlong.txt">Everlong</a>
<li class="grad">6A+
<li class="text">Ligger p&#229; &quot;Foo Fighters blocket&quot; 10 meter in i skogen fr&#229;n &quot;H&#229;rdare v&#228;ggen&quot;. G&#229;r p&#229; den tydliga &#246;verh&#228;ngande ar&#233;ten.
</ul>
<ul class="led">
<li class="nr">18
<li class="namn">Incubus
<li class="grad">6B
<li class="text">Ligger p&#229; &quot;Foo Fighters blocket&quot;, 10 meter in i skogen fr&#229;n &quot;H&#229;rdare v&#228;ggen&quot;. G&#229;r precis till h&#246;ger om &quot;Everlong&quot;
</ul>
<ul class="led">
<li class="nr">19
<li class="namn">H&#229;rd
<li class="grad">6A
<li class="text">G&#229;r mellan h&#229;rdare och h&#229;rdast p&#229; H&#229;rdareblocket. G&#229; rakt upp mellan de tv&#229; problem mot den stora hyllan uppe p&#229; &quot;bullen&quot;.
</ul>
<h2>B</h2>
<p>
Sektor B &#228;r omr&#229;det runt skogsklippan och innefattar P&#229;skv&#228;ggen, L&#246;sablocket samt n&#229;gra mindre block i anslutning till dessa.
{|
|- valign=&quot;top&quot;
| width=&quot;250px&quot; |
</p>
<ul class="led">
<li class="nr">1
<li class="namn">Johans ar&#233;te
<li class="grad">4C
<li class="text">N&#228;r ni g&#229;r f&#246;rbi skogsklippan mot passa pungen och baksidan av skogsklippan g&#229;r ni f&#246;rbi de tv&#229; sm&#229; ar&#233;terna den f&#246;rsta &#228;r Ronnys ar&#233;te den andra Johans ar&#233;te.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Ronnys ar&#233;te
<li class="grad">4C
<li class="text">N&#228;r ni g&#229;r f&#246;rbi skogsklippan mot passa pungen och baksidan av skogsklippan g&#229;r ni f&#246;rbi de tv&#229; sm&#229; ar&#233;terna den f&#246;rsta &#228;r Ronnys ar&#233;te den andra Johans ar&#233;te.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Of&#246;rs&#228;krad
<li class="grad">4C
<li class="text">F&#246;ljer ar&#233;ten p&#229; fina grepp till toppen. G&#229;r l&#228;ngst till v&#228;nster p&#229; l&#246;sablocket.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Egenf&#246;rs&#228;krad
<li class="grad">5A
<li class="text">G&#229;r till v&#228;nster p&#229; l&#246;sa blocket, precis till h&#246;ger om Of&#246;rs&#228;krad. Svagt &#246;verh&#228;ngande p&#229; stora grepp.
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Junior och de gamla grenarna
<li class="grad">5C
<li class="text">Lite l&#246;s i klippan, s&#228;tt inte h&#246;ger fot f&#246;r l&#229;ngt ut vid utsteget. Kan vara l&#246;st d&#228;r.
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">V&#229;rk&#228;nsla
<li class="grad">4C
<li class="text">G&#229;r p&#229; h&#246;gra ar&#233;ten p&#229; L&#246;sablocket.
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">Nicko var &#228;r strumpan
<li class="grad">5B
<li class="text">V&#228;ggen ligger runt h&#246;rnet d&#228;r H&#246;jdskr&#228;ck g&#229;r p&#229; p&#229;skv&#228;ggen.Klippdelen till h&#246;ger om sprickan &#228;r inte med
</ul>
<ul class="led">
<li class="nr">8
<li class="namn">Den vilda jakten p&#229; Juniors strumpa
<li class="grad">5C
<li class="text">G&#229;r till v&#228;nster om Nicko var &#228;r strumpan. V&#228;ggen ligger runt h&#246;rnet d&#228;r H&#246;jdskr&#228;ck g&#229;r p&#229; p&#229;skv&#228;ggen.
</ul>
<ul class="led">
<li class="nr">9
<li class="namn"><a href="../mediawiki/routes/Eskön-Höjdskräck.txt">H&#246;jdskr&#228;ck</a>
<li class="grad">5B
<li class="text">G&#229;r p&#229; ar&#233;ten l&#228;ngst till v&#228;nster p&#229; P&#229;skv&#228;ggen. F&#246;ljer ar&#233;ten upp.
</ul>
<ul class="led">
<li class="nr">10
<li class="namn"><a href="../mediawiki/routes/Eskön-Ronnys travers.txt">Ronnys travers</a>
<li class="grad">5C
<li class="text">Startar i sprickan l&#228;ngst till v&#228;nster vid ar&#233;ten p&#229; p&#229;skv&#228;ggen. F&#246;ljer sedan sprickan till h&#246;ger och upp.
</ul>
<ul class="led">
<li class="nr">11
<li class="namn">Not so easy
<li class="grad">6A
<li class="text">G&#229;r till v&#228;nster om den stora vertikala sprickan p&#229; p&#229;skv&#228;ggen (sprickan Ronnys travers g&#229;r upp i). Kruxet &#228;r p&#229; slutet
</ul>
<ul class="led">
<li class="nr">12
<li class="namn">2 f***ing easy
<li class="grad">5B
<li class="text">G&#229;r l&#228;ngst till h&#246;ger p&#229; den h&#246;ga delen av P&#229;skv&#228;ggen. Dyno fr&#229;n de stora listerna till listen 1 dm under toppen eller g&#229; via side pull till h&#246;ger till samma list.
</ul>
<ul class="led">
<li class="nr">13
<li class="namn">P&#229;skafton
<li class="grad">5A
<li class="text">G&#229;r till v&#228;nster om L&#229;ngfredag p&#229; p&#229;skv&#228;ggen.
</ul>
<ul class="led">
<li class="nr">14
<li class="namn">L&#229;ngfredag
<li class="grad">5A
<li class="text">G&#229;r till v&#228;nster om Sk&#228;rtorsdag p&#229; P&#229;skv&#228;ggen.
</ul>
<ul class="led">
<li class="nr">15
<li class="namn">Sk&#228;rtorsdag
<li class="grad">5A
<li class="text">G&#229;r l&#228;ngst till h&#246;ger p&#229; P&#229;skv&#228;ggen
</ul>
<ul class="led">
<li class="nr">16
<li class="namn">Carolas Travers
<li class="grad">5B
<li class="text">Starta l&#228;ngst till v&#228;nster p&#229; P&#229;skv&#228;ggen, samma start som Ronnys travers, traversera hela v&#228;ggen till h&#246;ger och toppa ut s&#229; l&#229;ngt till h&#246;ger det g&#229;r utan att anv&#228;nda ar&#233;ten.
</ul>
<ul class="led">
<li class="nr">17
<li class="namn">Rakt upp
<li class="grad">5C
<li class="text">G&#229;r till h&#246;ger om sprickan som avslutar Ronnys travers. Sprickan till v&#228;nster &#228;r utesluten.
</ul>
<ul class="led">
<li class="nr">18
<li class="namn">Loose rock
<li class="grad">6B
<li class="text">Variant p&#229; &quot;F&#246;rst fanns det grepp sen kom Dan&quot;.G&#229;r strax till h&#246;ger om &quot;Junior och de gamla grenarna&quot; mitt p&#229; l&#246;sare blocket. Start med en undercling och crimp skicka till toppen.
</ul>
<ul class="led">
<li class="nr">19
<li class="namn"><a href="../mediawiki/routes/Eskön-Först fanns det grepp sen kom Dan.txt">F&#246;rst fanns det grepp sen kom Dan</a>
<li class="grad">6A
<li class="text">G&#229;r strax till h&#246;ger om &quot;Junior och de gamla grenarna&quot; p&#229; l&#246;sare blocket.
</ul>
<h2>C</h2>
<p>
Sektor C ligger upp till h&#246;ger sett fr&#229;n parkeringen. G&#229; mot &quot;&#228;ngen&quot; f&#246;lj kraftledningen &#229;t h&#246;ger s&#229; kommer ni till blocken. Sektorn innefattar kraftledningsblocken, speleologiblocket samt snusblocken
{|
|- valign=&quot;top&quot;
| width=&quot;250px&quot; |
</p>
<ul class="led">
<li class="nr">1
<li class="namn">Svanka
<li class="grad">6B
<li class="text">Samma start som vattenskr&#228;ck men g&#229;r l&#228;ngs stenen &#229;t v&#228;nster f&#246;rbi ar&#233;ten och upp efter denna.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Vattenskr&#228;ck
<li class="grad">-
<li class="text">G&#229;r p&#229; det f&#246;rsta stora blocket i samlingen av kraftledningsblocken. Samma start som Svanka men mantla sedan rakt upp via bollen.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Ronnys kana
<li class="grad">5C
<li class="text">G&#229;r p&#229; baksidan av stenen d&#228;r svankit g&#229;r
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Tjocks&#228;len
<li class="grad">6A
<li class="text">G&#229;r vid kraftledningsblocken. Om du st&#229;r framf&#246;r Ronnys kana s&#229; g&#229;r problemet p&#229; ar&#233;ten p&#229; stenen till v&#228;nster. L&#229;gt problem som startar sittande.
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Klackarna i taket
<li class="grad">6A+
<li class="text">G&#229;r p&#229; samma block som Tjocks&#228;len. Starta p&#229; baksidan sett fr&#229;n Tjocks&#228;len. Foten p&#229; den stora utbuktningen, traversera sedan &#229;t h&#246;ger runt blocket och avsluta med att g&#246;ra Tjocks&#228;len.
</ul>
<ul class="led">
<li class="nr">6
<li class="namn"><a href="../mediawiki/routes/Eskön-Våga vägra sittstart.txt">V&#229;ga v&#228;gra sittstart</a>
<li class="grad">6A
<li class="text">G&#229;r p&#229; samma sida som L&#228;gre &#228;n l&#229;g vid kraftledningsblocken p&#229; blocket l&#228;ngst till v&#228;nster. H&#246;ger hand p&#229; slope/sidepull och v&#228;nster p&#229; Underkling/sidepull (l&#229;g). V&#228;nstra stenen ej med.
</ul>
<ul class="led">
<li class="nr">7
<li class="namn"><a href="../mediawiki/routes/Eskön-Borde ha sittstart.txt">Borde ha sittstart</a>
<li class="grad">6C
<li class="text">G&#229;r p&#229; samma sida som L&#228;gre &#228;n l&#229;g vid kraftledningsblocken p&#229; blocket l&#228;ngst till v&#228;nster. Som V&#229;ga v&#228;gra sittstart men utan ar&#233;ten. Etablera starten p&#229; crimp/sidepull under &#246;verh&#228;nget.
</ul>
<ul class="led">
<li class="nr">8
<li class="namn">L&#228;gre &#228;n l&#229;g
<li class="grad">5B
<li class="text">G&#229;r vid kraftledningsblocken p&#229; andra sidan kraftledningen sett fr&#229;n Slippery when wet, till h&#246;ger om &quot;sittstarts&quot; problemen. Starta l&#229;gt p&#229; juggen. F&#246;lj sprickan upp &#246;ver kanten. Mantlingskrux.
</ul>
<ul class="led">
<li class="nr">9
<li class="namn">Knubbs&#228;len
<li class="grad">6A+
<li class="text">Ligger vid Kraftledningsblocken. G&#229; f&#246;rbi V&#229;ga v&#228;gra sittstart mot Speleologiblocken s&#229; &#228;r den precis innan blocket tar slut. Starta p&#229; jugen, mantla sedan &#246;ver kanten. Stora klippdelen till h&#246;ger &#228;r ej med f&#246;r foten.
</ul>
<ul class="led">
<li class="nr">10
<li class="namn">J&#228;rnkorset
<li class="grad">6B+
<li class="text">G&#229;r till v&#228;nster om knubbs&#228;len vid kraftledningsblocken. Starta ute till v&#228;nster p&#229; juggarna, traversera l&#228;ngs taket ut till knubbs&#228;len och avsluta genom att g&#246;ra knubbs&#228;len.
</ul>
<ul class="led">
<li class="nr">11
<li class="namn">Trust your feet
<li class="grad">5C
<li class="text">G&#229;r p&#229; det st&#246;rsta av kraftledningsblocken, p&#229; sidan ut mot kraftledningen. Start p&#229; tv&#229; crimpers och stora steget. G&#229;r sedan aningen &#229;t h&#246;ger &#246;ver kanten.
</ul>
<ul class="led">
<li class="nr">12
<li class="namn">Slippery when wet
<li class="grad">5C
<li class="text">G&#229;r p&#229; det st&#246;rstablocket av kraftledningsblocken p&#229; ar&#233;ten ut mot kraftledningen. Sittstart p&#229; stora jugen.
</ul>
<ul class="led">
<li class="nr">13
<li class="namn"><a href="../mediawiki/routes/Eskön-Left hand crimp.txt">Left hand crimp</a>
<li class="grad">6C+
<li class="text">G&#229;r p&#229; det st&#246;rsta blocket av kraftledningsblocken till h&#246;ger om Slippery when wet. Start p&#229; vassa crimpen sedan rakt upp till v&#228;nster. G&#229; ej h&#246;ger &#246;ver mossan in p&#229; Nyb&#246;rjaren.
</ul>
<ul class="led">
<li class="nr">14
<li class="namn">Nyb&#246;rjaren
<li class="grad">5A
<li class="text">G&#229;r p&#229; det st&#246;rsta blocket av kraftledningsblocken till h&#246;ger om Left hand crimp. G&#229;r rakt upp till h&#246;ger om mossan.
</ul>
<ul class="led">
<li class="nr">15
<li class="namn">Tjej pisk (Pilla mig p&#229; pungen)
<li class="grad">6A+
<li class="text">G&#229; f&#246;rbi kraftledningsblocken ned mot v&#228;gen, ligger till v&#228;nster innan v&#228;gen. Startar nere i grottan med h&#228;nderna p&#229; den tydliga listen. Det framborstade fotsteget p&#229; stenen till v&#228;nster &#228;r med vid starten.
</ul>
<ul class="led">
<li class="nr">16
<li class="namn">H&#229;rdrock
<li class="grad">6B+
<li class="text">Startar p&#229; stora sidepullet under stenen. G&#229;r sedan ut p&#229; list och ar&#233;te och rakt upp. Endast undersidan av h&#246;gra stenen &#228;r med.Ligger l&#228;ngst till h&#246;ger p&#229; speleologiblocket
</ul>
<ul class="led">
<li class="nr">17
<li class="namn">Speleologi for beginners
<li class="grad">6B+
<li class="text">Startar liggande in under klippan med h&#228;nderna i de tydliga h&#229;len i sprickan. Kruxet &#228;r att ta sig ut och upp utan att ta i backen. G&#229;r till v&#228;nster om H&#229;rdrock p&#229; speleologiblocket.
</ul>
<ul class="led">
<li class="nr">18
<li class="namn">Highball for beginners
<li class="grad">6A
<li class="text">G&#229;r till v&#228;nster om speleologi for beginners p&#229; speleologiblocket.
</ul>
<ul class="led">
<li class="nr">19
<li class="namn">Fin skit
<li class="grad">5B
<li class="text">G&#229;r runt speleologiblocket till v&#228;nster, startar p&#229; den tydliga listen. V&#228;nstra blocket &#228;r ej med f&#246;r f&#246;tterna.
</ul>
<ul class="led">
<li class="nr">20
<li class="namn">En dosa snus
<li class="grad">6B
<li class="text">
</ul>
<ul class="led">
<li class="nr">21
<li class="namn"><a href="../mediawiki/routes/Eskön-Ragnar.txt">Ragnar</a>
<li class="grad">6A+
<li class="text">Grym linje, l&#228;ttare &#228;n den ser ut...
</ul>
<ul class="led">
<li class="nr">22
<li class="namn"><a href="../mediawiki/routes/Eskön-Tre Ankare.txt">Tre Ankare</a>
<li class="grad">6A+
<li class="text">Det borstade fotsteget p&#229; stenen till v&#228;nster ing&#229;r.
</ul>
<ul class="led">
<li class="nr">23
<li class="namn">Vargtass
<li class="grad">6B+
<li class="text">Samma sten som ragnar. starta under taket.
</ul>
<ul class="led">
<li class="nr">24
<li class="namn">Den &#228;r inte l&#229;ng men sned!
<li class="grad">5C
<li class="text">G&#229;r p&#229; baksidan av det stora blocket innan centralklippan p&#229; en liten ar&#233;te
</ul>
<ul class="led">
<li class="nr">25
<li class="namn"><a href="../mediawiki/routes/Eskön-Katla.txt">Katla</a>
<li class="grad">7C
<li class="text">F&#246;rl&#228;ngning p&#229; syster dyster (syster dyster &#228;r samma problem som &quot;Tjejpisk&quot; fast utan fot p&#229; stenen bredvid). Ligger vid kraftledningsblocken. starta i grottan p&#229; listerna tillh&#246;ger. akta stenen.
</ul>
<ul class="led">
<li class="nr">26
<li class="namn">Puttes travers
<li class="grad">7A
<li class="text">G&#229;r till h&#246;ger om Katla p&#229; l&#228;ppen, starta till h&#246;ger p&#229; den l&#229;ga kanten p&#229; &#246;verh&#228;nget. Traversera l&#228;ngs kanten och mantla upp.
</ul>
<h2>D</h2>
<p>
Sektor D &#228;r omr&#229;det bakom skogsklippan, innefattar &#228;ven vattenblocken.
{|
|- valign=&quot;top&quot;
| width=&quot;250px&quot; |
</p>
<ul class="led">
<li class="nr">1
<li class="namn">D.U.C.K.H.A
<li class="grad">4C
<li class="text">Ligger vid skogsklippan.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">G&#228;vle grodan
<li class="grad">5B
<li class="text">Ligger vid skogsklippan
</ul>
<ul class="led">
<li class="nr">3
<li class="namn"><a href="../mediawiki/routes/Eskön-Dubbeldyno^2.txt">Dubbeldyno^2</a>
<li class="grad">4C
<li class="text">Ligger vid skogsklippan, dubbeldyno mellan sprickorna och sen dubbeldyno till toppen.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Passa pungen
<li class="grad">5A
<li class="text">Ligger vid skogsklippan.
</ul>
<ul class="led">
<li class="nr">5
<li class="namn"><a href="../mediawiki/routes/Eskön-På tok för blöt.txt">P&#229; tok f&#246;r bl&#246;t</a>
<li class="grad">5A
<li class="text">Ligger vid skogsklippan.
</ul>
<ul class="led">
<li class="nr">6
<li class="namn"><a href="../mediawiki/routes/Eskön-Tokfin.txt">Tokfin</a>
<li class="grad">5C
<li class="text">Ligger vid skogsklippan. F&#246;ljer den h&#246;gra ar&#233;ten.
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">Vill du f&#229; pisk med bj&#246;rken?
<li class="grad">6B+
<li class="text">Ligger vid skogsklippan. F&#246;ljer den v&#228;nstra ar&#233;ten och toppar ut p&#229; samma st&#228;lle som &quot;Tokfin&quot;
</ul>
<ul class="led">
<li class="nr">8
<li class="namn"><a href="../mediawiki/routes/Eskön-Dinosaurie fot.txt">Dinosaurie fot</a>
<li class="grad">5C
<li class="text">Ligger vid skogsklippan. Startar p&#229; tv&#229; krimpar mitt p&#229; v&#228;ggen.
</ul>
<ul class="led">
<li class="nr">9
<li class="namn"><a href="../mediawiki/routes/Eskön-Reinkarnation.txt">Reinkarnation</a>
<li class="grad">5A
<li class="text">Ligger vid skogsklippan. B&#246;rjar inne i en grotta. Du toppar ut genom ett h&#229;l!
</ul>
<ul class="led">
<li class="nr">10
<li class="namn">?
<li class="grad">6A
<li class="text">Ligger vid skogsklippan, startar under ett litet &#246;verh&#228;ng. I princip samma problem som dreamcatcher. Men det &#228;r valfria h&#228;nder och f&#246;tter i starten.
</ul>
<ul class="led">
<li class="nr">11
<li class="namn"><a href="../mediawiki/routes/Eskön-Spruta mig full.txt">Spruta mig full</a>
<li class="grad">7A
<li class="text">Samma sittstart som &quot;Vill du bli piska med bj&#246;rken deluxe&quot;, traversera sedan &#229;t h&#246;ger och g&#246;r &quot;tokfin&quot; som avslutning.
</ul>
<ul class="led">
<li class="nr">12
<li class="namn">Gammelg&#228;ddan
<li class="grad">5C
<li class="text">Ligger vid vattenstenarna.
</ul>
<ul class="led">
<li class="nr">12
<li class="namn">Gr&#228;vlings traversen
<li class="grad">7A
<li class="text">Starta l&#228;ngst in i grottan d&#228;r reinkarnation g&#229;r, traversera ut mot utg&#229;ngen och g&#246;r reinkarnation rakt upp, v&#228;ggen bakom ryggen &#228;r inte med.
</ul>
<ul class="led">
<li class="nr">13
<li class="namn">Krakow
<li class="grad">5C
<li class="text">Ligger vid vattenstenarna som finns ca 50 meter nordv&#228;st om Centralklippan.
</ul>
<ul class="led">
<li class="nr">14
<li class="namn">Gr&#228;vlings jakt
<li class="grad">5C
<li class="text">Ligger vid skogsklippan, man f&#229;r hoppa ner i ett h&#229;l f&#246;r att komma till insteget.
</ul>
<ul class="led">
<li class="nr">15
<li class="namn">Min h&#246;gra h&#228;l
<li class="grad">6B+
<li class="text">Starta med v&#228;nster hand p&#229; en bra crimp ovanf&#246;r kant
</ul>
<ul class="led">
<li class="nr">16
<li class="namn"><a href="../mediawiki/routes/Eskön-Dream Catcher.txt">Dream Catcher</a>
<li class="grad">7B
<li class="text">G&#229;r baksida skogsklippan
</ul>
<ul class="led">
<li class="nr">17
<li class="namn">Vill du f&#229; pisk med bj&#246;rken deluxe
<li class="grad">6C+
<li class="text">Samma som Vill du f&#229; pisk med bj&#246;rken fast med sittstart.
</ul>
<ul class="led">
<li class="nr">18
<li class="namn"><a href="../mediawiki/routes/Eskön-mer sticky än fontan.txt">mer sticky &#228;n fontan</a>
<li class="grad">6C+
<li class="text">G&#229;r p&#229; vattenblocken. Start precis till v&#228;nster om den h&#246;gra areten d&#228;refter snett upp&#229;t till v&#228;nster och den juggiga rampen. omr&#229;det ligger uppe p&#229; kullen ovanf&#246;r dreamcatcher, st&#229; med ryggen mot dreamcatcher och g&#229;r rakt upp.
</ul>
<ul class="led">
<li class="nr">19
<li class="namn"><a href="../mediawiki/routes/Eskön-spirited away.txt">spirited away</a>
<li class="grad">7A+
<li class="text">St&#229;start, g&#229;r p&#229; vertikala h&#246;ga v&#228;ggen vid vattenblocken, p&#229; v&#228;nstra sidan.os&#228;kergrad den kan vara l&#228;ttare
</ul>
<ul class="led">
<li class="nr">20
<li class="namn"><a href="../mediawiki/routes/Eskön-Drömfursten.txt">Dr&#246;mfursten</a>
<li class="grad">7C+
<li class="text">Till h&#246;ger om dreamcatcher, samma sten
</ul>
<ul class="led">
<li class="nr">21
<li class="namn"><a href="../mediawiki/routes/Eskön-Splash.txt">Splash</a>
<li class="grad">7B
<li class="text">Taket bredvid vattenblocket (spirited away). l&#229;g sittstart p&#229; stockarna i vattnet. starta med v&#228;nster hand  i sprickan l&#228;ngst ner.
</ul>
<ul class="led">
<li class="nr">22
<li class="namn">Lill fot
<li class="grad">5A
<li class="text">St&#229;start till v&#228;nster om Dinosaurie fot
</ul>
<h2>E</h2>
<p>Sektor E &#228;r Centralklippan och omr&#229;det runt den.
{|
|- valign=&quot;top&quot;
| width=&quot;250px&quot; |
</p>
<ul class="led">
<li class="nr">1
<li class="namn">Stalingrad
<li class="grad">5C
<li class="text">Ligger vid Centralklippan
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Leningrad
<li class="grad">5B
<li class="text">Ligger vid Centralklippan
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Trippin&#180;
<li class="grad">4A
<li class="text">G&#229;r p&#229; en &quot;pelare&quot; till v&#228;nster om leden &quot;Escape&quot;.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Godsmack
<li class="grad">6A
<li class="text">G&#229;r vid centralklippan.
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Greed
<li class="grad">6B
<li class="text">Ligger vid Centralklippan
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">Bad Magick
<li class="grad">5C
<li class="text">Ligger vid Centralklippan
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">Time Bomb
<li class="grad">4B
<li class="text">Ligger vid Centralklippan
</ul>
<ul class="led">
<li class="nr">8
<li class="namn">Keep Away
<li class="grad">6A
<li class="text">Ligger vid Centralklippan
</ul>
<ul class="led">
<li class="nr">9
<li class="namn">Shyssta juggar!
<li class="grad">4B
<li class="text">Ligger vid Centralklippan
</ul>
<ul class="led">
<li class="nr">10
<li class="namn"><a href="../mediawiki/routes/Eskön-Serenity.txt">Serenity</a>
<li class="grad">6C
<li class="text">
</ul>
<ul class="led">
<li class="nr">11
<li class="namn">la dolce vita
<li class="grad">6B+
<li class="text">ligger runt h&#246;rnet efter 7up mm. starta p&#229; crimpar, sedan slopig ar&#233;te och mantling.
</ul>
<h2>F</h2>
<p>
Sektor F n&#229;s enklast om man k&#246;r v&#228;gen s&#229; l&#229;ngt det g&#229;r och parkerar p&#229; v&#228;ndplanen. Sektorn innefattar Stj&#228;rnv&#228;ggen och Dynov&#228;ggen.
{|
|- valign=&quot;top&quot;
| width=&quot;250px&quot; |
</p>
<ul class="led">
<li class="nr">1
<li class="namn"><a href="../mediawiki/routes/Eskön-Cassiopeia.txt">Cassiopeia</a>
<li class="grad">6A+
<li class="text">Ligger p&#229; Stj&#228;rnv&#228;ggen som finns ca 150 meter snett upp&#229;t h&#246;ger fr&#229;n Centralklippan.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Aquila
<li class="grad">5C
<li class="text">Ligger p&#229; Stj&#228;rnv&#228;ggen, stora sprickan till h&#246;ger &#228;r ej med.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn"><a href="../mediawiki/routes/Eskön-Andromeda.txt">Andromeda</a>
<li class="grad">7A
<li class="text">Ligger p&#229; Stj&#228;rnv&#228;ggen.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Lyra
<li class="grad">5A
<li class="text">Ligger p&#229; Stj&#228;rnv&#228;ggen.
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Ursa Minor
<li class="grad">4A
<li class="text">Ligger p&#229; Stj&#228;rnv&#228;ggen.
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">Pegasus
<li class="grad">6A
<li class="text">Ligger p&#229; Stj&#228;rnv&#228;ggen. Etablerad start med h&#228;nderna i de b&#228;gge sprickorna, stora fotsteget nere till v&#228;nster &#228;r inte med.
</ul>
<ul class="led">
<li class="nr">7
<li class="namn"><a href="../mediawiki/routes/Eskön-Plush.txt">Plush</a>
<li class="grad">6C
<li class="text">Problemet g&#229;r l&#228;ngst till v&#228;nster p&#229; &quot;Dyno v&#228;ggen&quot;.
</ul>
<ul class="led">
<li class="nr">8
<li class="namn">H&#228;mden
<li class="grad">5B
<li class="text">Ar&#233;ten till h&#246;ger &#228;r inte med. Problemet g&#229;r l&#228;ngst ut till h&#246;ger p&#229; &quot;Dynov&#228;ggen&quot;. Koordinaterna &#228;r inte f&#246;r problemet utan f&#246;r v&#228;ggen.
</ul>
<h2>G</h2>
<p>Sektor G &#228;r hela omr&#229;det ner mot vattnet, innefattar Milit&#228;rklippan, B&#229;tblocket, Excersisblocket samt kanalblocket
{|
|- valign=&quot;top&quot;
| width=&quot;250px&quot; |
</p>
<ul class="led">
<li class="nr">1
<li class="namn"><a href="../mediawiki/routes/Eskön-Tak så mycket.txt">Tak s&#229; mycket</a>
<li class="grad">6B+
<li class="text">Ligger vid milit&#228;rklippan, startar l&#228;ngst ner under &#246;verh&#228;nget med h&#246;gerhand p&#229; undercling och v&#228;nsterhand p&#229; ett bra grepp i huvudh&#246;jd.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Alcazar
<li class="grad">5C
<li class="text">Ligger vid milit&#228;rklippan, startar p&#229; tv&#229; grepp mitt p&#229; v&#228;ggen, l&#229;ng str&#228;ckning till en slop.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Repm&#229;nad
<li class="grad">6A
<li class="text">Ligger vid Milit&#228;rklippan.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Oj vilken stor radar!
<li class="grad">5B
<li class="text">Ligger i en skreva p&#229; toppen av Milit&#228;rklippan, startar precis till h&#246;ger om en liten bj&#246;rk.
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Corona Extra
<li class="grad">5C
<li class="text">Ligger vid Milit&#228;rklippan p&#229; blocket till h&#246;ger om leden &quot;Shoop&quot;, g&#229;r p&#229; v&#228;nstra ar&#233;ten.
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">Jubileums leden
<li class="grad">6A+
<li class="text">Ligger vid Milit&#228;rklippan, p&#229; ett block precis till h&#246;ger om leden &quot;Shoop&quot;,st&#229;ende start i sprickan mella blocken.
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">Argsint
<li class="grad">6C+
<li class="text">Ligger vid Milit&#228;rklippan, samma block som &quot;Corona Extra&quot; p&#229; motsatt sida. Startar p&#229; ar&#233;ten avslutar upp&#229;t h&#246;ger.
</ul>
<ul class="led">
<li class="nr">8
<li class="namn">Mr sharp
<li class="grad">6C
<li class="text">Ligger till v&#228;nster om Tak s&#229; mycket vid milit&#228;rklippan
</ul>
<ul class="led">
<li class="nr">9
<li class="namn">87:an
<li class="grad">5B
<li class="text">Ligger p&#229; &quot;B&#229;tblocket&quot; vid milit&#228;rklippan, startar p&#229; en stor sloper g&#229; sedan rakt upp och mantla, g&#229; inte ut &#229;t v&#228;nster.
</ul>
<ul class="led">
<li class="nr">10
<li class="namn">91:an
<li class="grad">6A
<li class="text">Ligger p&#229; &quot;B&#229;tblocket&quot; vid milit&#228;rklippan, startar st&#229;ende vid f&#246;ren p&#229; &quot;b&#229;ten&quot;, st&#229; p&#229; marken dvs ej p&#229; stenen till v&#228;nster.
</ul>
<ul class="led">
<li class="nr">11
<li class="namn">Furir Rev&#228;r
<li class="grad">6A
<li class="text">Ligger p&#229; &quot;B&#229;tblocket&quot; vid milit&#228;rklippan, till h&#246;ger om 91:an. Startar l&#228;ngst till h&#246;ger p&#229; den stora &quot;bullen&quot;.
</ul>
<ul class="led">
<li class="nr">12
<li class="namn"><a href="../mediawiki/routes/Eskön-Junk food rules.txt">Junk food rules</a>
<li class="grad">7A+
<li class="text">G&#229;r vid milit&#228;rklippan p&#229; B&#229;tblocket.
</ul>
<ul class="led">
<li class="nr">13
<li class="namn">Ilsken
<li class="grad">7A
<li class="text">Ligger p&#229; b&#229;tblocket.Starta med v&#228;nster hand p&#229; crimp,h&#246;ger p&#229; slope. Traversera &#229;t v&#228;nster, avsluta med ett mantlingsproblem.
</ul>
<ul class="led">
<li class="nr">14
<li class="namn"><a href="../mediawiki/routes/Eskön-Givakt!.txt">Givakt!</a>
<li class="grad">6B+
<li class="text">G&#229;r p&#229; Exercisblocket
</ul>
<ul class="led">
<li class="nr">15
<li class="namn"><a href="../mediawiki/routes/Eskön-Givakt! sittstart.txt">Givakt! sittstart</a>
<li class="grad">7A
<li class="text">Ligger vid Milit&#228;rklippan, sittstart till Givakt!
</ul>
<ul class="led">
<li class="nr">16
<li class="namn"><a href="../mediawiki/routes/Eskön-Vänster om!.txt">V&#228;nster om!</a>
<li class="grad">6A
<li class="text">G&#229;r l&#228;ngst ut till v&#228;nster p&#229; Exercisblocket p&#229; sidan d&#228;r Givakt g&#229;r.
</ul>
<ul class="led">
<li class="nr">17
<li class="namn">H&#246;ger om!
<li class="grad">6A+
<li class="text">G&#229;r p&#229; baksidan av Exercisblocket. St&#229; p&#229; marken och inte p&#229; den stora stenen till h&#246;ger i starten.
</ul>
<ul class="led">
<li class="nr">18
<li class="namn"><a href="../mediawiki/routes/Eskön-Ann Ahl(s) boulder.txt">Ann Ahl(s) boulder</a>
<li class="grad">6A
<li class="text">G&#229;r p&#229; ett block precis vid &quot;kanalen&quot; mellan Esk&#246;n och klubben. G&#229; mot milit&#228;rklippan l&#228;ngs v&#228;gen, n&#228;r ni kommer till vattnet ta h&#246;ger. Problemet &#228;r l&#228;ngst til v&#228;nster p&#229; sidan av blocket mot v&#228;gen. Starta vid pilen.
</ul>
<ul class="led">
<li class="nr">19
<li class="namn">I maskopi med en sursloper, G&#228;vle edition.
<li class="grad">6B
<li class="text">G&#229;r p&#229; ett block precis vid &quot;kanalen&quot; mellan Esk&#246;n och klubben. G&#229;r h&#246;ger om Ann Ahls(s)...Starta vi pilen lite till h&#246;ger om mitten p&#229; sidan mot v&#228;gen och g&#229; rakt upp.
</ul>
<ul class="led">
<li class="nr">20
<li class="namn">Layback &amp; en h&#228;l
<li class="grad">6A
<li class="text">G&#229;r p&#229; samma block som &quot;I maskopi med en sursloper...&quot; Problemet &#228;r runt h&#246;rnet till h&#246;ger sett fr&#229;n v&#228;gen. Starta sittande vid pilen g&#229; upp l&#228;ngs ar&#233;ten, in h&#246;ger via den stora hyllan och rakt upp fr&#229;n den.
</ul>
<ul class="led">
<li class="nr">21
<li class="namn">Animalistic
<li class="grad">7A
<li class="text">G&#229;r vid milit&#228;rklippan. Starta p&#229; vertikalav&#228;ggen till v&#228;nster om Fullst&#228;ndigt obehaglig.
</ul>
<ul class="led">
<li class="nr">22
<li class="namn">Fullst&#228;ndigt Obehaglig
<li class="grad">6B
<li class="text">G&#229;r vid milit&#228;rklippan,p&#229; h&#246;gra ar&#233;ten.
</ul>
<ul class="led">
<li class="nr">23
<li class="namn"><a href="../mediawiki/routes/Eskön-Supermeal.txt">Supermeal</a>
<li class="grad">7C+
<li class="text">G&#229;r p&#229; &quot;B&#229;tblocket&quot;, startar till h&#246;ger om &quot;Junk food rules&quot; g&#229;r rakt upp.
</ul>
<ul class="led">
<li class="nr">24
<li class="namn"><a href="../mediawiki/routes/Eskön-Funkfood.txt">Funkfood</a>
<li class="grad">7C
<li class="text">G&#229;r p&#229; &quot;B&#229;tblocket&quot;, startar som &quot;Supermeal&quot; g&#229; sedan v&#228;nster in i &quot;Junk food&quot;.
</ul>
<ul class="led">
<li class="nr">25
<li class="namn">Kanal slabben
<li class="grad">5B
<li class="text">G&#229;r p&#229; kanalblocket, startar p&#229; svaet h&#246;ger om ar&#233;ten d&#228;r I maskopi med en sursloper... g&#229;r, kliv upp p&#229; hyllan &#229; g&#229; sedan rakt upp. Undvik att g&#229; upp&#229;t h&#246;ger p&#229; hyllan.
</ul>
<ul class="led">
<li class="nr">26
<li class="namn">Classico
<li class="grad">7B
<li class="text">Problemet ligger p&#229; baksidan av stenen med Givakt p&#229;, gammalt projekt med dyno/skick krux.
</ul>
<h2>H</h2>
<p>Sektor H &#228;r &#228;n s&#229; l&#228;nge bara mantlingsblocken, ligger l&#228;ngst ifr&#229;n Parkeringen bortanf&#246;r milit&#228;rklippan.
{|
|- valign=&quot;top&quot;
| width=&quot;250px&quot; |
</p>
<ul class="led">
<li class="nr">1
<li class="namn">Omantlad
<li class="grad">5B
<li class="text">Ligger vid &quot;Mantlings v&#228;ggarna&quot;. F&#246;lj sprickan upp till v&#228;nster.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Junior mantling
<li class="grad">5B
<li class="text">Ligger vid &quot;Mantlingsv&#228;ggarna&quot;, koordinaterna &#228;r f&#246;r v&#228;ggen och inte f&#246;r problemet enskilt.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Se&#241;or Mantle
<li class="grad">6A
<li class="text">G&#229;r p&#229; andra sidan v&#228;ggen sett fr&#229;n junior mantling. Koord. f&#246;r v&#228;ggen.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn"><a href="../mediawiki/routes/Eskön-Annorlunda.txt">Annorlunda</a>
<li class="grad">4C
<li class="text">Starta liggande under blocket. F&#246;tterna p&#229; undersidan och inte runt kanten. Mantla sen runt och upp. Kanske inte det h&#229;rdaste problemet, men bland de roligaste!!
</ul>
<h2>Drakberget</h2>
<p>F&#246;r att komma till Drakberget k&#246;r ni ut p&#229; Esk&#246;n. Ist&#228;llet f&#246;r att sv&#228;nga h&#246;ger vid skylten &quot;H&#228;r slutar allm&#228;n v&#228;g&quot; s&#229; sv&#228;nger ni v&#228;nster. Sv&#228;ng h&#246;ger efter &quot;lanthandeln&quot; och f&#246;lj v&#228;gen ca 1km s&#229; kommer klippan p&#229; h&#246;ger sida.
</p>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Eskön-Bad shape.txt">Bad shape</a>
<li class="grad">7B+
<li class="text">Problemet ligger p&#229; nya st&#228;llet mellan esk&#246;n och esk&#246;r&#246;nningen. innan blocken g&#229;r en grusv&#228;g mot vattnet. G&#229; ned, sedan h&#246;ger. En fin &#246;verh&#228;ngsv&#228;gg efter ca 100m.
</ul>
<h2>Klubben</h2>
<ul class="led">
<li class="nr">
<li class="namn">svaha
<li class="grad">6A
<li class="text">Ligger ute p&#229; &#246;n (klubben). Vada till andra sidan, g&#229; rakt l&#228;ngs stranden 300m.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Eskön-Snön ligger vit.txt">Sn&#246;n ligger vit</a>
<li class="grad">6A
<li class="text">Ligger ute p&#229; klubben. B&#246;r g&#246;ras p&#229; v&#229;ren n&#228;r isen ligger annars blir landningen usel! :)
</ul>
<h2>Svartmarsberget</h2>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Eskön-Liniment.txt">Liniment</a>
<li class="grad">5C
<li class="text">Etablerad start med h&#246;gerhand p&#229; sidotaget.
</ul>
<ul class="led">
<li class="nr">13
<li class="namn">Myyyysig
<li class="grad">6A
<li class="text">G&#229;r in i klippan i omr&#229;det baksida skogsklippan, kaminkl&#228;ttring n&#228;r den &#228;r som finast.
</ul>
<ul class="led">
<li class="nr">15
<li class="namn">Hej Monika
<li class="grad">6C
<li class="text">G&#229;r i &quot;grottan&quot; lite nedanf&#246;r ing&#229;negn till Reinkarnation. H&#246;gra blocket &#228;r ej med.
</ul>
<p>Kategori:Trad
<p>Kategori:Bouldering
<p>Kategori:Bimbo
<p>Kategori:Beh&#246;ver kvalitetss&#228;kras
<p>Kategori:Saknar karta
<p>Kategori:Saknar koordinater
<p>Kategori:Saknar skrivarformattering
<p>Kategori:Saknar skiss
<p>Kategori:H&#228;lsingland
<p>Kategori:G&#228;strikland
<p>Kategori:G&#228;vle
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

