<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Falkberget, Hälsingland</title></head><body>
<h1>Falkberget, Hälsingland</h1>
<h2>Allm&#228;nt</h2>
<p>Falkberget ligger ca 2 mil &#246;ster om Hudiksvall, p&#229; v&#228;g mot Hornslandet.
</p>
<h2>Kommunikationer</h2>
<p>
Med bil; p&#229; v&#228;g mot Hornslandet &#229;ker man f&#246;rbi en by som heter Rogsta. Ca 4 km bortom Rogsta finns en v&#228;gskylt som det st&#229;r &quot;STENS&#214; 7&quot; p&#229;. Sv&#228;ng mot Stens&#246; och &#229;k 1 km. H&#228;r sv&#228;nger man v&#228;nster p&#229; en n&#229;got s&#228;mre v&#228;g, som man f&#246;ljer i 1 kilometer till en traktorstig p&#229; h&#246;ger sida av v&#228;gen. Parkera p&#229; traktorstigen och f&#246;lj denna till dess slut. D&#228;r viker man av &#229;t h&#246;ger och g&#229;r rakt upp i skogen ca 100 m till berget.
</p>
<p>Ungef&#228;rliga GPS-koordinater: Lat: N 61&#186; 45&#39; 56.89&quot; Long: E 17&#186; 17&#39; 2.18&quot;
</p>
<h2>Klippan</h2>
<p>
Berget &#228;r n&#229;got hundratal meter brett och som h&#246;gst ca 10 m. &#214;verlag
&#228;r klippan brant och sprickrikt, om &#228;n bitvis litet l&#246;st, vilket ger
potential f&#246;r ett flertal leder.
</p>
<p>Aningen l&#246;s klippa som ger m&#246;jligheter f&#246;r nyturer.
</p>
<ul>
<li class="nr">1
<li class="namn">Kul Krux Klan
<li class="grad">6- 
<li class="text"> Startar i sprickan under taket som f&#246;ljs upp p&#229; ett sva, d&#228;r man sedan g&#229;r in p&#229; v&#228;ggen igen.
</ul>
<ul>
<li class="nr">2
<li class="namn">Indianen
<li class="grad">5+ 
<li class="text"> F&#246;ljer det tydliga flaket upp till taket. Sedan en stigande travers p&#229; svaet till toppen. Fin.
</ul>
<ul>
<li class="nr">3
<li class="namn">Buffalo Bill
<li class="grad">6-/6 
<li class="text"> Den tydliga sprickan 2 m till h&#246;ger om Indianen. Jobbig och ih&#229;llande kl&#228;ttring.
</ul>
<ul>
<li class="nr">4
<li class="namn">Den sista Mohikanen
<li class="grad">6+/7- 
<li class="text"> &#196;nnu en tydlig spricka som s&#229; sm&#229;ningom tunnar ut och f&#246;rsvinner. Traversera d&#229; v&#228;nster till en annan spricka som just b&#246;rjat.
</ul>
<ul>
<li class="nr">5
<li class="namn">Sitting Bull
<li class="grad">0 
<li class="text"> Har den kl&#228;ttrats alls?
</ul>
<ul>
<li class="nr">6
<li class="namn">Dansar med vargar
<li class="grad">4- 
<li class="text"> Startar i ett h&#246;rn och g&#229;r upp vid det tydliga flaket som f&#246;ljs till toppen.
</ul>
<ul>
<li class="nr">7
<li class="namn">R&#246;d &#214;ga
<li class="grad">4- 
<li class="text"> Fritt: Andr&#233; och Fredrik Bergstr&#246;m, 1991 F&#246;ljer ett tydligt dieder t v om Apachesprickan.
</ul>
<p>Kategori:Saknar skiss
<p>Kategori:Saknar karta
<p>Kategori:H&#228;lsingland
<p>Kategori:Trad
<p>Kategori:H&#228;lsingland
</body>
