<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Falleberget</title><link rel="stylesheet" href="../main.css"></style></head><body class="klippa">
<h1>Falleberget</h1>
<p>Lat: 59.657552801457506
Long: 12.634363174438477</p>
<h2>Allm&#228;nt</h2>
<p>J&#246;sse Kl&#228;tters&#228;llskaps &quot;hemmaklippa&quot;. Berget &#228;r uppskattningsvis 10 meter h&#246;gt och 50 meter brett och erbjuder kort men intensiv kl&#228;ttring.
</p>
<h2>Beskrivning</h2>
<p>
Varmt v&#228;lkomna till </p>
<p> &quot;hemmaklippa&quot;.
</p>
<p>Berget ligger i utkanten av Arvika vid hoppbacken inte l&#229;ngt fr&#229;n riksv&#228;g 61 (mot Karlstad).
&#196;r trots sin litenhet ett av Arvikas mest utvecklade berg pga flitiga medlemmar i J&#246;sse Kl&#228;tters&#228;llskap.
De flesta lederna p&#229; det svagt &#246;verh&#228;ngande berget ligger p&#229; en sv&#229;righetsgrad av sex och upp&#229;t.
M&#229;nga leder &#228;r f&#246;rsedda med kompletterande borrbultar. Det &#228;r ett fint &#246;vningsberg om &#228;n lite sv&#229;rt f&#246;r de allra f&#228;rskaste.
Dess centrala l&#228;ge g&#246;r att det l&#228;mpar sig bra f&#246;r eftermiddagsturer. Om man vill topps&#228;kra b&#246;r man medtaga m&#229;nga och l&#229;nga slingor till de leder d&#228;r toppankare saknas.
Den f&#246;rsta kl&#228;ttringen m&#246;jliggjordes efter Anders Bystets rensningar p&#229; och nedanf&#246;r berget. Senare har ett stort jobb lagts ned av Martin Norlander med r&#246;js&#229;g och st&#229;lborste i hopp om att berget ska torka upp snabbare p&#229; v&#229;ren. Tack ska &#228;ven &#246;vriga kl&#228;ttrare ha som h&#229;ller ordning p&#229; och vid berget med borstar och blotta n&#228;rvaron.
</p>
<p>Flera upplever berget som lite &quot;avigt&quot; och det kan ta ett tag att l&#228;ra k&#228;nna det. Ge det lite tid och bes&#246;k det n&#229;gra g&#229;nger s&#229; kommer uppskattningen med tiden. 
</p>
<p>Som accessregler g&#228;ller sunt f&#246;rnuft. L&#228;mna st&#228;llet rent och fint och ta h&#228;nsyn till m&#228;nniskor och natur.
</p>
<p>Berget hyser &#228;ven en del kul boulderproblem d&#228;r traversen &#228;r den mest omtalade. D&#229; handlar det &quot;helt enkelt&quot; om att ta sig fr&#229;n ena sidan till den andra. De h&#228;rdade g&#246;r den &#229;t b&#228;gge h&#229;llen. Se &#228;ven fallebergsklassikern l&#228;ngre ned.
</p>
<h2>V&#228;gbeskrivning</h2>
<p>&lt;p&gt;
</p>
<p>Sv&#228;ng av fallebergsv&#228;gen p&#229; en liten skogsstig intill &#229;kerlappen. Parkera bilen innan skogsdungen och du borde se berget mellan l&#246;vverket. Om inte s&#229; vandra 10 meter in i skogen rakt fram. Den lilla stigen kommer leda dig r&#228;tt.
</p>
<h2>V&#228;nsterflanken</h2>
<p>
Man kan utg&#229; fr&#229;n den tydliga kaminen f&#246;r att orientera sig mellan h&#246;ger och v&#228;nsterflanken.
P&#229; topon har vi dragit linjen mellan h&#246;ger och v&#228;nsterflanken till v&#228;nster om kaminen f&#246;r att man l&#228;ttare ska uppfatta vilken del som &#228;r vilken. Den v&#228;nstra utg&#246;r st&#246;rre delen (3/4) av berget.
</p>
<img src="../images/Vansterflanken.jpg"/>
<ul class="led">
<li class="nr">0.0
<li class="namn">Barabarr
<li class="grad">4
<li class="text">L&#228;ngst till v&#228;nster p&#229; berget, slutar i en tall. Troligtvis kl&#228;ttrad tidigare? ej med p&#229; bergtopo
</ul>
<ul class="led">
<li class="nr">0
<li class="namn">R&#246;va
<li class="grad">5+
<li class="text">takproblem 2m, 20m till v&#228;nster. ej med p&#229; bergtopo
</ul>
<ul class="led">
<li class="nr">1
<li class="namn">En stor kines p&#229; toppen av en r&#246;d syntes
<li class="grad">6-
<li class="text">Smal och smidig led med v&#229;giga former. s&#228;krad med sm&#229; friends. F&#246;lj det lilla taket. Graderad 5+ i annan f&#246;rare
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Den vertikala dansen
<li class="grad">5+ (5c)
<li class="text">2 bb plus toppankare. Utm&#228;rkt nyb&#246;rjarled med sn&#228;lla grepp. Kort och delikat. Nyborstad v&#229;ren 2009.
</ul>
<ul class="led">
<li class="nr">--
<li class="namn">Den traditionella dansen??
<li class="grad">5+
<li class="text">Marginellt h&#229;rdare led 1.5m till h&#246;ger om Den vertikala dansen och delar dess ankare. Friends i de stora tv&#228;rsprickorna. M&#246;jligen gjord f&#246;rut, men inget vet. Nyborstad juni 2009.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Saftkalas
<li class="grad">5+
<li class="text">en borrbult plus ev. n&#229;n kil i flaket. Leden g&#229;r ocks&#229; under namnet &quot;Peer Gynt, Freud och &#197;se&quot; och graderad 6-.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Per aspera ad astra
<li class="grad">6 (6a+)
<li class="text">G&#229;r &#246;ver de tre horisontalsprickorna till v&#228;nster om den vertikala. Kruxet i slutet. Den tr&#246;tta kan vika av &#229;t v&#228;nster till &quot;En stor kines&quot;.
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Eva
<li class="grad">7- (6c)
<li class="text">Infinitesmala grepp, men tacksamt nog bra f&#246;tter. Ledens str&#228;ckning &#228;r n&#229;got diffus. Insteget &#228;r 1 meter till h&#246;ger om Per aspera ad astras bultrad. Oklart om f&#246;rsta bulten delas med f&#246;reg&#229;ende led. Sedan str&#228;ckning upp &#229;t h&#246;ger rakt &#246;ver resterande bultar. Kan vara frestande att vika av h&#246;ger och Adams utsteg, men aja baja. Iskl&#228;ttrad av J.Johansson och Fredrik Eriksson.
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">Adam
<li class="grad">6+
<li class="text">Fin led med v&#228;rldens kortaste krux p&#229; slutet. Tv&#229; ungef&#228;r likv&#228;rdiga utsteg &#228;r m&#246;jliga, till h&#246;ger och till v&#228;nster om borrbulten d&#228;r det h&#246;gre &#228;r vanligast.
</ul>
<ul class="led">
<li class="nr">6a
<li class="namn"><a href="../mediawiki/routes/Falleberget-variant.txt">variant</a>
<li class="grad">?
<li class="text">Ett n&#229;got sv&#229;rare insteg f&#246;r den som vill v&#228;rma upp inf&#246;r kruxet. B&#246;rjar n&#229;gon meter till h&#246;ger om ordinarie insteg. ej med p&#229; bergstopo
</ul>
<ul class="led">
<li class="nr">6b
<li class="namn">Volvo-leden
<li class="grad">5+/6-
<li class="text">variantutsteg innan &quot;Adam&quot;-kruxet. Ungef&#228;r mitt p&#229; leden vikar du av &#229;t h&#246;ger och forts&#228;tter upp i sprickan till Sir Ector. Ej med p&#229; bergstopo.
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">Kapten Krok
<li class="grad">5
<li class="text">Blev f&#246;rsta g&#229;ngen kl&#228;ttrad en sen och kylig h&#246;st i lera och med k&#228;nslol&#246;sa fingrar. F&#246;ljer en ganska sj&#228;lvklar linje. B&#246;rjar till h&#246;ger om &quot;Adams&quot; variantutsteg och slutar i sprickan l&#228;ngst till h&#246;ger. Graderad 5+ i annan f&#246;rare.
</ul>
<ul class="led">
<li class="nr">8
<li class="namn"><a href="../mediawiki/routes/Falleberget-Sir Ector.txt">Sir Ector</a>
<li class="grad">7
<li class="text">start rakt under, tv&#229; bult och friends. G&#229;r &#228;ven under namnet Dagdrivarg&#228;nget.
</ul>
<ul class="led">
<li class="nr">9
<li class="namn">Brutal Disciplin
<li class="grad">7-
<li class="text">En bult och sen fina slutsprickan. Kliv upp en bit och h&#229;ll i laybackhandtaget, f&#246;tterna p&#229; den smala l&#229;nga listen s&#229; har du en grym str&#228;ckning om du inte fuskar och anv&#228;nder den mikroskopiska knoppen d&#228;remellan.
</ul>
<ul class="led">
<li class="nr">10
<li class="namn">Ben Gun
<li class="grad">7
<li class="text">Leta efter tv&#229; bultar under en tydlig hylla till v&#228;nster om Terapeuten. &#214;ver tv&#228;rsprickor till hyllan och f&#246;lj sedan den fina och v&#228;ls&#228;krade sprickan snett v&#228;nster mot toppankare. krux vid andra bulten som kan g&#246;ras statiskt eller dynamiskt. Annars 5-6:a kl&#228;ttring.
</ul>
<ul class="led">
<li class="nr">10.5
<li class="namn">Christians led
<li class="grad">8-
<li class="text">H&#229;rt bouldercrux g&#246;r graden , resten 7. Liten friend kan vara bra att ha. Helt klart en av bergets finaste ! Nyrensad och nyledd 2010. 7+ om man &#228;r l&#229;ng!
</ul>
<ul class="led">
<li class="nr">11
<li class="namn">Terapeuten
<li class="grad">6+
<li class="text">Kul, ih&#229;llande led, eller s&#229; kan man s&#228;ga att leden inneh&#229;ller tre krux mellan jobbiga vilol&#228;gen. Den &#228;r sv&#229;rare om man &#228;r kort f&#229;r d&#229; f&#229;r man g&#229; en pumpande layback i sista kruxet. 3bb, men ta med en liten friend f&#246;r sprickan innan sista movet till ankaret. V&#228;lkl&#228;ttrad d&#229; den &#228;r en av bergets finaste
</ul>
<ul class="led">
<li class="nr">12
<li class="namn">Kungen
<li class="grad">6
<li class="text">2 bb och friend i stora tv&#228;rsprickan. Insteget g&#229;r v&#228;l an. Sedan f&#246;ljer en f&#246;rl&#228;ngd giraffstr&#228;ckning upp till det stora h&#229;let. Dra dig &#229;t h&#246;ger till ett fyrkantigt juggigt grepp ovan tv&#228;rsprickan. Dra dig sedan tillbaka v&#228;nster och g&#229; upp via det tydliga, lite br&#246;tiga sprickpartiet till toppankare. Kan vara bl&#246;t och mossig efter regniga perioder, men &#228;nd&#229; v&#228;rd att g&#246;ra
</ul>
<ul class="led">
<li class="nr">12.5
<li class="namn"><a href="../mediawiki/routes/Falleberget-Apindex 2000.txt">Apindex 2000</a>
<li class="grad">7?
<li class="text">Insteg p&#229; bra grepp strax till h&#246;ger om Kungen. Leta dig upp till laybackhandtaget och ladda ap-indexet upp till stora tv&#228;rsprickan. H&#228;r tangerar du leden Kungen. Fyrkantiga juggiga greppet ovan tv&#228;rsprickan delas med denna. Dra dig direkt ut h&#246;ger p&#229; det platta facet. Leta crimp och ladda ap-indexet igen. Utsteg till h&#246;ger om Kungens utsteg. Ej med p&#229; bergstopo, men g&#229;r upp vid streckade linjen som markerar slut p&#229; v&#228;nsterflanken. Sv&#229;rgraderad, men klart &#228;r att om du har d&#229;lig r&#228;ckvidd, s&#229; stiger sv&#229;righeten n&#229;gra sn&#228;pp. F&#246;rsta och enda s&#228;kringen &#228;r i stora tv&#228;rsprickan, s&#229; potentiella luftf&#228;rder initialt och p&#229; slutet. Vid f&#246;rsta repetitionen lossnade ett nyckel-crimp-grepp p&#229; &#246;vre facet vilket f&#246;rsv&#229;rat ytterligare.
</ul>
<h2>H&#246;gerflanken</h2>
<img src="../images/Hogerflanken.jpg"/>
<ul class="led">
<li class="nr">13
<li class="namn">Cosa Nostra
<li class="grad">6- (6a)
<li class="text">Insteg strax till v&#228;nster om kaminen. Leta dig upp till v&#228;nster om f&#246;rsta bultarna. Dra dig sedan &#229;t h&#246;ger vid tv&#228;rsprickan f&#246;r att kunna str&#228;cka dig upp till fler fina grepp. Kompletterad med ytterligare 2 borrbultar f&#246;r ren sportkl&#228;ttring 2008-2009 (nya bultarnas placering ej med p&#229; topo), nyborstad 2009. inget toppankare, men en bra tall finns en bit upp
</ul>
<ul class="led">
<li class="nr">14
<li class="namn">Novisen
<li class="grad">4
<li class="text">L&#228;tt led i &quot;kaminen&quot; som f&#246;r &#246;vrigt &#228;r ett ytterligare namn som leden g&#229;r under.
</ul>
<ul class="led">
<li class="nr">15
<li class="namn">Mentor
<li class="grad">7-
<li class="text">Balanssv&#229;r b&#246;rjan med boulderaktigt krux vid/efter andra klippet, f&#246;lj sedan sprickan upp&#229;t d&#228;r enklare kl&#228;ttring tar vid och leden &quot;tar slut&quot;. Var stabil vid andra klippet d&#229; markfall f&#246;religger. Kort och mycket delikat led. Blir slemmig i bl&#246;tt v&#228;der. toppankare.
</ul>
<ul class="led">
<li class="nr">16
<li class="namn">L&#228;raren
<li class="grad">6 (6a+)
<li class="text">Stora postl&#229;dor i b&#246;rjan, sedan en l&#229;ng str&#228;ckning till ett litet tv&#229;fingersh&#229;l under den stora f&#246;rdjupningen eller s&#229; &#228;r du lite mer dynamisk och catchar eller drar direkt till n&#228;sta grepp upp till h&#246;ger. Varierad och d&#228;rf&#246;r fin. toppankare.
</ul>
<ul class="led">
<li class="nr">16a
<li class="namn">L&#228;rarinnan
<li class="grad">6+ (6b+)
<li class="text">Alternativslut p&#229; L&#228;raren, vik av &#229;t h&#246;ger p&#229; mitten och forts&#228;tt rakt upp via 2 egna bult. Balanslurig och kanske tittar in i 7-registret
</ul>
<ul class="led">
<li class="nr">17
<li class="namn">Daddy is back
<li class="grad">A3
<li class="text">Artificiell kl&#228;ttring. Viss risk f&#246;r markfall.
</ul>
<ul class="led">
<li class="nr">18
<li class="namn">Imagin&#228;ra grepp
<li class="grad">7+/8-
<li class="text">Otroligt fin led , klassiker ! B&#246;rjan g&#229;r v&#228;l an, men sen kommer ett mer &#246;verh&#228;ngande parti och allt blir direkt besv&#228;rligare.
</ul>
<ul class="led">
<li class="nr">19
<li class="namn">F&#246;r sv&#229;r f&#246;r cliffhanger
<li class="grad">5/5+
<li class="text">Kort jamled.
</ul>
<ul class="led">
<li class="nr">20
<li class="namn">Fotografen
<li class="grad">3+
<li class="text">
</ul>
<ul class="led">
<li class="nr">21
<li class="namn">Ebbas fantasier
<li class="grad">5-
<li class="text">kils&#228;krad. Graderad 5+ i &#228;ldre f&#246;rare.
</ul>
<ul class="led">
<li class="nr">--
<li class="namn">projekt
<li class="grad">?
<li class="text">Extremt tunn och tung v&#228;ggkl&#228;ttring till h&#246;ger om &quot;L&#228;rarens&quot; sn&#228;lla start-hyllor. Dragning till v&#228;nster efter n&#229;gon meter och m&#246;ter upp &quot;L&#228;rarinnan&quot;? Lisen Sparre har mer information. Ej med p&#229; topo pga projekt
</ul>
<h2>Fallebergsklassikern</h2>
<p>Regler:
</p>
<p>Kl&#228;ttra 15 av ovan leder. Du m&#229;ste v&#228;lja leder INNAN du b&#246;rjar 1:a leden och f&#229;r sedan inte byta n&#229;gon av dom valda lederna under tiden. Du f&#229;r ta lederna i fri ordning.
</p>
<p>Avsluta med att g&#229; hela Fallebergstraversen fram och tillbaka. Valfri start fr&#229;n h&#246;ger eller v&#228;nster.
</p>
<p>F&#246;r att leden skall r&#228;knas som klarat p&#229; f&#246;rsta f&#246;rs&#246;k, m&#229;ste du g&#229; hela leden utan fall eller h&#228;ng. Om du h&#228;nger eller ramlar av leden f&#229;r du fira ned och prova igen, och igen, och igen... Om du klarar leden, r&#228;knas den som klarat p&#229; 2:a f&#246;rs&#246;k. Inga f&#246;rplacerade s&#228;kringar f&#229;r f&#246;rekomma p&#229; 1:a f&#246;rs&#246;ket.
F&#246;r att traversen skall r&#228;knas f&#229;r vilan inne i kaminen, vid Pers asperas start och p&#229; &quot;balkongen&quot; l&#228;ngst till h&#246;ger inte &#246;verstiga 1 minut p&#229; respektive st&#228;lle. Om du ramlar av traversen f&#229;r du omedelbart starta om p&#229; n&#228;rmsta &quot;no hands rest&quot;. Om det sedan g&#229;r bra efter att du provat igen, och igen, och igen....., kan du r&#228;kna den som klarat p&#229; 2:a f&#246;rs&#246;k.
Tips fr&#229;n andra n&#228;rvarande &#228;r till&#229;tet s&#229;v&#228;l f&#246;re som under kl&#228;ttringen.
</p>
<p>Maxtid: 8 timmar.
</p>
<p>Guldklassikern: Du klarar alla valda leder och hela traversen p&#229; 1:a f&#246;rs&#246;ket.
Silverklassikern: Du klarar alla valda leder och hela traversen, men inte alla p&#229; 1:a f&#246;rs&#246;k.
Bronsklassikern: Som silverklassikern, men traversen endast &#229;t ett h&#229;ll.
Aspirantklassikern: Som guldklassikern, men utan traversen.
Juniorklassikern. Som silverklassikern, men utan traversen.
</p>
<p>Det diskuteras &#228;ven om m&#246;jligheten att komplettera ovan med diamantklassikern d&#228;r man g&#246;r alla 15 leder p&#229; 1:a f&#246;rs&#246;ket, men hoppar bultarna och g&#246;r allt p&#229; naturliga s&#228;kringar. Detta rekommenderas dock ej. 
</p>
<p>Upphovsmakaren/arna (tillika innehavare av guldklassikern?) till ovan klassiker &#228;r n&#229;got diffusa. Tv&#229; namn som n&#228;mns &#228;r Johan Sagvik och/eller Torbj&#246;rn M&#229;seide.
Den som vet kanske kan bist&#229; med mer information?
</p>
<p>Kategori:V&#228;rmland
<p>Kategori:Trad
<p>Kategori:vertikalt
<p>Kategori:sport
<p>Kategori:mix
<p>Kategori:Saknar kolumner
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p></body>
