<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <title>Farsta strand - Sverigeföraren 2014</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">
    <a href="../"><img src="../images/logo.png" alt="Logo" class="logo" /></a>
    <h1>Farsta strand</h1>

<p>GPS: 59.237928,18.096607</p>
<h2>Allm&#228;nt</h2>
<p>Ca 3-5 meter h&#246;g boulderv&#228;gg ett stenkast fr&#229;n Farsta Strands tunnelbana och pendelt&#229;g. Klippan ligger i direkt anslutning till en stor, nybyggd lekpark med prylar f&#246;r allt fr&#229;n 1-10+ &#229;r - perfekt om man m&#229;ste sl&#228;pa p&#229; barn n&#228;r man vill kl&#228;ttra ute.</p>
<h2>V&#228;gbeskrivning</h2>
<p>
Ta T-bana eller pendelt&#229;g till Farsta strand.
</p>
<p>Fr&#229;n t-banan:</p>
<p> g&#229; rakt &#246;ver det runda torget och igenom tv&#229; tunnlar. Du kommer d&#229; till pendelt&#229;get. Sen:
</p>
<p>Fr&#229;n pendelt&#229;g:</p>
<p> g&#229; ner fr&#229;n perrongen och h&#229;ll till h&#246;ger. D&#228;refter syns en parkeringsplats. Snedda tv &#246;ver den till v&#228;gkorsningen &#197;gersta brov&#228;g/Edagr&#228;nd. G&#229; &#246;ver v&#228;gen och in i skogen tv om Edagr&#228;nd tills det asfalterade diket dyker upp. F&#246;lj det till dess slut. Forts&#228;tt rakt fram mot lekplatsen. Klippan ligger till v&#228;nster.</p>
<h2>Problem</h2>
<p>Fr&#229;n v&#228;nster till h&#246;ger:
</p>
<ul class="led">
<li class="nr">
<li class="namn">L&#228;tt och sl&#228;tt
<li class="grad">?
<li class="text">Sva, variant omv&#228;nt problem, spring ner fr&#229;n toppen.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">L&#229;p
<li class="grad">?
<li class="text">Sva, variant undvik det stora greppet p&#229; slutet.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Anders h&#246;rna
<li class="grad">5B
<li class="text">H&#246;rnet th om svaet.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Bj&#246;rkrejset
<li class="grad">?
<li class="text">Stora grepp till v&#228;nster om bj&#246;rken.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">?
<li class="grad">6B
<li class="text">2 m till h&#246;ger om bj&#246;rken. H&#246;ger hand p&#229; sluttande grepp, hyfsad str&#228;ckning till krafset med v&#228;nster hand och sedan till toppen, staket ing&#229;r ej.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Plejben
<li class="grad">6B
<li class="text">V&#228;nster hand p&#229; samma sloper som ?, sedan ut till h&#246;ger.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Anders problem
<li class="grad">5B
<li class="text">Diederformationen, ett antal varianter finns. Vegetativ uttoppning.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Anders memorial
<li class="grad">6B
<li class="text">I b&#246;rjan av det brantare partiet. Roligt problem.
</ul>
<h2>Branta delen</h2>
<ul class="led">
<li class="nr">
<li class="namn">Le loup magnifique
<li class="grad">8A
<li class="text">St&#229;start, 1 m till v&#228;nster om “Jimpans”, upp lite &#229;t v&#228;nster.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Desire for dead meat
<li class="grad">8A
<li class="text">Samma som le loup, med nytt utsteg  (direct finish)
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Jimpans buttstart
<li class="grad">7A
<li class="text">Den markanta sprickan rakt upp. H&#229;rd start. Starta sittande med h&#228;nderna p&#229; det stora greppet, sedan rakt upp med h&#246;ger hand till sido/pinch-greppet, vidare med v&#228;nster hand till slopern och till toppen. Listgreppet till v&#228;nster om det stora startgreppet ing&#229;r ej.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">En bit av en kaka
<li class="grad">6C
<li class="text">Variant av Jimpans buttstart. Anv&#228;nd greppet till v&#228;nster innan ett sidogrepp i sprickan med h&#246;ger hand.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Hot beef injection
<li class="grad">6C+ (8-)
<li class="text">Trixig travers. Starta sittande under Divide et impera, med h&#228;nderna i de tv&#229; kopparna under det gula spraym&#228;rket. Traversera l&#229;gt &#229;t v&#228;nster och avsluta med limgreppet.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Bang that!
<li class="grad">7A+
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Johans f&#246;rl&#228;ngning
<li class="grad">7B+
<li class="text">F&#246;rl&#228;ngning av Bang that! med tv&#229; move. &quot;The first cross-over move on the extension sure adds some spice to the nice traverse. Even if you can do Jimpans butt start blindfolded this might give you some problems.&quot;
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Divide et impera
<li class="grad">6B+ (7)
<li class="text">Starta st&#229;ende med de bra greppen p&#229; l&#228;ppen ovanf&#246;r spraym&#228;rket. Kliv upp med h&#246;ger fot i koppen som &#228;r strax nedanf&#246;r handgreppen p&#229; l&#228;ppen. Ryck till och mantla, sen upp p&#229; svaet.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Ling
<li class="grad">7A+
<li class="text">Startar st&#229;ende som Divide et impera, men ist&#228;llet f&#246;r att rocka upp p&#229; h&#246;gerfoten och mantla s&#229; g&#229;r man upp med v&#228;nster hand till slopern i sprickan och jobbar vidare...
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Drop zone
<li class="grad">7C
<li class="text">Startar p&#229; till h&#246;ger om \&quot;Ling\&quot; p&#229; areten, g&#229; upp till starten p&#229; ling, sedan droppa ner p&#229; hyllan. Slutar med \&quot;Bit av en kaka\&quot;.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Belek
<li class="grad">7B
<li class="text">Sittande start p&#229; h&#246;rnet till h&#246;ger, samma avslutning som Ling.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">H&#246;rnan
<li class="grad">?
<li class="text">Flera olika varianter och elimineringar.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Sl&#228;ng dig i v&#228;ggen!
<li class="grad">?
<li class="text">Minisvaet th om H&#246;rnan. Ta sats och spring upp f&#246;r svaet, inga h&#228;nder till&#229;tna.
</ul>
<p>
F&#246;ljande finns ox&#229;: Dego Jesus 7A, n&#229;gonstans?</p>
<h2>Extern l&#228;nk</h2>
<p>Forum tr&#229;d p&#229; Bloxc: </p>
<p>Kategori:Stockholm
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

