<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Filan</title></head><body>
<h1>Filan</h1>
<img src="../images/Filan_Map.JPG"/>
<p>
Flesta Problem gjorda 2004/05 s&#229; borstning kanske beh&#246;vs....!
</p>
<p>K&#246;r V&#228;rmd&#246;leden (222) mot Gustavsberg, tag h&#246;ger mot Ingar&#246;, Brunn. Passera
rakt fram genom Brunn, passera &#197;tervall och tag v&#228;nster mot Ekn&#228;s. Passera
S&#228;by S&#228;teri (Stort vit g&#229;rd) och ta v&#228;nster mot Filan (h&#228;r finns h&#229;llplats f&#246;r buss 430),
Efter.  &#197;k grusv&#228;gen tills den delar p&#229; sig, forts&#228;tt p&#229; huvudv&#228;gen.
</p>
<p>Till S:T Stefano och S:T Bj&#246;rn:
&#197;k ca. 500 m till och parkera bilen d&#228;r backen g&#229;r lite upp&#229;t (Kom ih&#229;g att Parkera ”smart”) p&#229; h&#246;gra sidan.  G&#229;r direkt till h&#246;ger och f&#246;lje klippan f&#246;r att komma till S:T Bj&#246;rn.  F&#246;r att komma till S:T Stefano f&#246;lje v&#228;gen ca. 5m upp p&#229; v&#228;nstra sidan sedan f&#246;ljer ”stigen” in i skogen. 
Alla problem &#228;r Sittstarter och Topouts om inte m&#228;rkt annat!!
</p>
<p>
Stefansdom
</p>
<p>1.”Master Twit” 7a+, Bj&#246;rn Pohl, Catch till en bra list, Mantla!
</p>
<p>2.”Lothar” 6a, Bj&#246;rn Pohl, upp i sprickan sedan mantla. &#214;vre v&#228;ggen ing&#229;r ej!
</p>
<p>3.”Mandrake” 6b, Bj&#246;rn Pohl, rakt upp, mantla utan att ta i grepp p&#229; v&#228;ggen l&#228;ngre upp!! Samma h&#228;r: &#214;vre v&#228;ggen ing&#229;r ej!
</p>
<p>1. “Boer“ 7a+, Bj&#246;rn Pohl, St&#229;ende start (Morpho).  HH p&#229; en list, VH med, catch p&#229; slopern till v&#228;nster.
</p>
<p>2. ”Bauer” 6c+, Bj&#246;rn Pohl, Catch sedan rakt up och en fin mantling
</p>
<p>3. ” ”, Projekt,
</p>
<p>4. ”Bonde” 4+, Erik Lundstr&#246;m, St&#229;ende start och upp i sprickan.
</p>
<p>1.”Dreamcatcher” 6b, Bj&#246;rn Pohl, St&#229;ende start i stora sprickan, rakt upp
</p>
<p>vidare till v&#228;nster finns det 2/3 ”h&#246;gre” problem .. av Stefan Kolmodin och Niklas Adler bra landning
</p>
<p>Ensamsarven, 6c Stefan Kolmodin
</p>
<p>
Sedan finns det 2/3 Block ner mot andra sj&#246;n p&#229; kartan...............
</p>
<p>
S:T Moritz
</p>
<p>1.”?”,  
</p>
<p>2.”S:T Moritz” 7a sd., Bj&#246;rn Pohl, 
</p>
<p>
1.” ? ” 7a+/7b, Stefan Pettersson/Chris Ellis, Catch till juggen sedan rakt upp
</p>
<p>2.”A Virgin no More” 6b, Bj&#246;rn Pohl, St&#229;ende Start med HH i ett sidotag och VH p&#229; en liten list (precis under tv&#229;an). Catch till h&#246;ger.  Dubbelvikt padda till&#229;ts!
</p>
<p>3.” Wasabi” 7b+/7c, Stefan Pettersson/Chris Ellis, start i juggen sedan rakt upp.
</p>
<p>4.” ? ” Projekt, St&#229;ende Start rakt upp
</p>
<p>
Bj&#246;rns Borg
</p>
<p>H&#228;r finns det ng ogjorda projekt.. men inget gjort...bara rensa o k&#246;ra..
</p>
<p>
Bara f&#246;r att jag inte har annat material kvar s&#229; finns det hela med lite Bilder h&#228;r:</p>
<img src="../images/Filan.doc"/>
<p>kategori:Stockholm
<p>kategori:Nacka-V&#228;rmd&#246;
<p>kategori:Saknar koordinater
<p>kategori:Saknar skiss
<p>kategori:Saknar ledmall
</body>
