<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=yes">
    <title>Fjällbäcken - Sverigeföraren 2014</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag() { dataLayer.push(arguments); }
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>
    <script src="../main.js"></script>
    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">
    <a href="../"><img src="../images/logo.png" alt="Logo" class="logo" /></a>
    <h1>Fjällbäcken</h1>

<p>GPS: <span class="gps">58.491608,11.490669</span></p>
<img src="../images/Fjallbacken.jpg"/>
<h2>Allm&#228;nt</h2>
<p>Ett ganska brett isfall beroende p&#229; tillv&#228;xt, grad 4-5 och ca 50m h&#246;gt som bjuder p&#229; fin iskl&#228;ttring. Isfallet ligger n&#228;ra Bohusl&#228;ns kl&#228;tterklubbs klubbstuga, syns fr&#229;n stugan och v&#228;gen. Det g&#229;r bra att parkera vid stugan och g&#229; &#246;ver till isfallet
</p>
<p>Kategori:Bohusl&#228;n
<p>Kategori:Is
<h2>V&#228;gbeskrivning</h2>
<p>
S&#246;derifr&#229;n, tag av E6 vid Dinglemotet, k&#246;r v&#228;g 174 v&#228;sterut. Efter ca 6,5 km sv&#228;ng v&#228;nster mot Lysekil, in i B&#228;rfendalen. Efter 1,1 km &#228;r du framme vid uppfarten till klubbstugan, markerad med en liten skylt p&#229; h&#246;ger sida. K&#246;r uppf&#246;r backen och parkera. Obs! Det &#228;r inte till&#229;tet att parkera vid soptunnorna nere vid v&#228;gen, v&#228;ndplanen d&#228;r &#228;r till f&#246;r h&#228;st&#228;garna och deras transporter. Blockera inte heller v&#228;gen (efter backen) till grannhuset.
Alternativt forts&#228;tt f&#246;rbi infarten till stugan och tag sedan tre v&#228;gen ner till v&#228;nster (se karta). Parkera i slutet av v&#228;gen och kolla s&#229; att det inte st&#246;r boende eller liknande. G&#229; sedan p&#229; stigen som leder mot Dingleh&#229;llet. Efter ca 300 m kommer ni fram till fallet.
Till fallet fr&#229;n klubbstugan
Isfallet syns fr&#229;n stugan och ligger p&#229; andra sidan &#228;ngen. G&#229; ner p&#229; v&#228;gen fr&#229;n stugan, ta v&#228;nster tag sedan v&#228;nster igen vid f&#246;rsta v&#228;gen. Forts&#228;tt upp f&#246;rbi g&#229;rdarna l&#228;ngst in och visa h&#228;nsyn. F&#246;rbi g&#229;rdarna g&#229;r en stig som man f&#246;ljer upp till fallet.
</p>
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

