<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=yes">
    <title>Flahultsklippan - Sverigeföraren 2014</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag() { dataLayer.push(arguments); }
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>
    <script src="../main.js"></script>
    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">
    <a href="../"><img src="../images/logo.png" alt="Logo" class="logo" /></a>
    <h1>Flahultsklippan</h1>

<h2>Om Klippan</h2>
<p>Ca 70 meter bred och mellan 10-20 meter h&#246;g. Klippan kan bidra med kl&#228;ttring i blandade sv&#229;righetsgrader, &#246;verh&#228;ng finns. Uppskattad sv&#229;righetsgrad mellan 3-6.
Det g&#229;r &#228;ven utm&#228;rkt att kl&#228;ttra med topprep, utmed kanterna v&#228;xer det starka tallar och upp p&#229; klippan kan man ta sig genom att g&#229; runt och upp vid sidorna. Det &#228;r en hel del sly p&#229; platsen som med mark&#228;garens tillst&#229;nd skulle kunna tas ner och bli en riktigt trevlig klippa med eftermiddags/kv&#228;llssol. Det kr&#228;vs en del borstande f&#246;r att f&#229; till bra leder.
Vars&#229;goda att utforska.
</p>
<img src="../images/AndyCIMG0500.JPG‎"/>
<img src="../images/AndyCIMG0491.JPG‎"/>
<img src="../images/AndyCIMG0486.JPG‎"/>
<img src="../images/AndyCIMG0484.JPG‎"/>
<img src="../images/AndyCIMG0482.JPG‎"/>
<h2>V&#228;gbeskrivning</h2>
<p>
Ligger i Norrahammar Centrum. Bakom Konsum i &#246;stlig riktning. Ovanf&#246;r Flahultsv&#228;gen. P&#229; h&#246;ger sida (s&#246;der) bakom Konsum finns en brant stig upp&#229;t mot Flahult. En bit upp ligger klippans fot. F&#246;lj sedan klippan &#229;t v&#228;nster (norr) f&#246;r att hitta l&#228;mpligt plats att kl&#228;ttra p&#229;.
Om ni forts&#228;tter stigen upp&#229;t 20-30 meter hittar ni n&#229;gra boulderklippor p&#229; h&#246;ger sida. Uppskattningsvis grad 4. Fina sprickor att jobba med tekniktr&#228;ning i.
</p>
<p>kategori:Saknar skiss
<p>kategori:Saknar leder
<p>kategori:Saknar koordinater
<p>kategori:Saknar skrivarformatering
<p>Category:Sm&#229;land
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

