<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Flemingsberg</title></head><body>
<h1>Flemingsberg</h1>
<p>
Tv&#229; omr&#229;den finns.
</p>
<p>Liten bumling vid korsningen alfred nobels v&#228;g och tv&#228;rv&#228;gen (ligger j&#228;mte grusparkeringen). Finns &#228;ven en liten v&#228;gg bakom bumlingen.
</p>
<p>
OBS! Den stora v&#228;ggen som tidigare var fylld med grus g&#229;r nu sommaren 2013 att kl&#228;ttra p&#229; igen. Gruset &#228;r borta och v&#228;xtligheten &#228;r p&#229; v&#228;g tillbaka. Mer information om den stora v&#228;ggen finns i Stockholmsf&#246;raren p&#229; sid 272. 
</p>
<p>
Ingen info om lilla bumlingen.
</p>
<p>
&lt;googlemap width=350 height=300 lat=&quot;59.21617&quot; lon=&quot;17.94&quot; zoom=&quot;13&quot; type=&quot;map&quot; controls=&quot;small&quot;&gt;
&lt;/googlemap&gt;
</p>
<img src="../images/Bumling-sidan.jpg"/>
<img src="../images/Bumling-fram.jpg"/>
<p>Tv&#229; boulders m&#228;rkta med pilar
</p>
<p>1.  6b~ ???
</p>
<p>2.  5a~ ???
</p>
<p>2b. 6c 20080316 Sittstart i undercling
</p>
<p>
Flemingsbergsbouldern, &#229;k huddingev&#228;gen sv&#228;ng in flemingsbergsleden, ca 10min fr&#229;n pendelt&#229;get.
</p>
<p>boulders:
</p>
<img src="../images/Flempan-overview.jpg"/>
<p>A. 7A~ ???. Sittstart. G&#229;r upp l&#228;ngs leden &quot;dyno kid&quot;. Slutar p&#229; ett bra grepp i klippavst&#229;nd av f&#246;rsta bulten.
</p>
<p>B. 7B+ Skinnkiller. Sittstart. Samma start som &quot;A.&quot; Slutar p&#229; en sloper-jugge.
</p>
<p>C. 7C+ Fingerkiller. Sittstart. Samma start som Skinnkiller. Drar lite h&#246;ger d&#229; man tar det vassa skinkiller-greppet med v&#228;nster hand. Samma slut som skinnkiller.
</p>
<p>C. 8A Skinncold. Sittstart. G&#229;r som Fingerkiller men forts&#228;tter h&#246;gt upp och sedan till v&#228;nster ihop till dyno-kids jugge. 
</p>
<p>D. 7C~ West. Sittstart. Olika start varianter florerar.
</p>
<p>E. 7C~ East Sittstart. B&#246;rjar p&#229; jugghyllan, upp till en sloper-triangel, drar v&#228;nster och sedan upp i &quot;diedern&quot;.
</p>
<p>F. 8A Midtown, Start som East och sedan rakt upp. 
</p>
<p>G. 7B ???. Sittstart. Samma start som east, fast ta slopern med v&#228;nster-hand, g&#229;r sedan till sloprarna &#229;t h&#246;ger.
</p>
<p>H. 6C ???. Sittstart. Juggar till sloprarna.
</p>
<p>leder:
</p>
<p>7b ??? 3bb. g&#229;r ca 20 meter till v&#228;nster om bouldrarna.
</p>
<p>7c dyno-kid, dyno-crux
</p>
<p>8a Cold Case. Sittstart? G&#229;r till h&#246;ger om dyno-kid. Drar lite h&#246;ger och sedan ihop med dyno-kid.
</p>
<p>Kategori:Stockholm
<p>Kategori:Bouldering
</body>
