<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=yes">
    <title>Flybäcken - Sverigeföraren 2014</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag() { dataLayer.push(arguments); }
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">
    <a href="../"><img src="../images/logo.png" alt="Logo" class="logo" /></a>
    <h1>Flybäcken</h1>

<p>GPS: 64.011337,16.286888</p>
<img src="../images/Flybäcken.jpg"/>
<h2>Allm&#228;nt</h2>
<p>Omr&#229;de med 20-30 flyttblock mitt mellan Hoting och Ross&#246;n. Stenkvaliteten &#228;r till stor del vittrad och vass men det finns &#228;ven s&#229;nt som &#228;r sn&#228;llt f&#246;r fingrarna.</p>
<h2>V&#228;gbeskrivning</h2>
<p>
Fr&#229;n Ross&#246;n riktning Hoting, &#229;k v&#228;g 346 (som om du hade n&#229;tt val), passera skylten Flyb&#228;cken och &#229;k &#246;ver j&#228;rnv&#228;gen. De f&#246;rsta blocken &#228;r v&#228;l synliga fr&#229;n v&#228;gen efter ett 50-tal meter. Parkera bilen p&#229; en liten v&#228;ginfart ca 100m fram&#229;t - ur v&#228;gen f&#246;r v&#228;gen. Se till att bilar som vill in p&#229; skogsbilv&#228;gen kommer f&#246;rbi.
Fr&#229;n Hoting, well, ... du har k&#246;rt f&#246;r l&#229;ngt n&#228;r du kommer till j&#228;rnv&#228;gen, s&#229; v&#228;nd och f&#246;lj Ross&#246;beskrivningen.
</p>
<h2>Problem</h2>
<img src="../images/Flybäcken_brontostenen.jpg"/>
<p>
N&#229;gra problem finns m&#229;lade p&#229; stenarna med sm&#229; pilar, andra problem &#228;r gjorda men inte uppm&#228;rkta. Denna sida kommer kompletteras med mer info efterhand.
</p>
<img src="../images/Flybäcken_lillbronto.jpg"/>
<p>
Lillbrontostenen ligger precis s&#246;der om Brontostenen. G&#229; rakt upp, 4 (FA </p>
<p>Peblin
<p>).
</p>
<img src="../images/Flybäcken_kantblocket.jpg"/>
<p>
Kantblocket ligger r&#228;tt ensamt nordost om Brontostenen. F&#246;lj den &#246;verh&#228;ngande kanten till topps, 6A (FA </p>
<p>Peblin
<p>). Fint problem men varning f&#246;r riktigt elakt vass sten - r&#228;kna med sk&#228;rs&#229;r vid uttoppningen.
</p>
<p>Kategori:Bouldering
<p>Kategori:&#197;ngermanland
<p>Kategori:Utkast
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

