<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=yes">
    <title>Forsby - Sverigeföraren 2014</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag() { dataLayer.push(arguments); }
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">
    <a href="../"><img src="../images/logo.png" alt="Logo" class="logo" /></a>
    <h1>Forsby</h1>

<h2>Allm&#228;nt</h2>
<h2>Sektorer</h2>
<h2>V&#228;gbeskrivning</h2>
<h2>Traversen</h2>
<p>F&#246;r att komma till traversen k&#246;r du genom Forsby. Efter Forsby f&#229;r du en stor &#246;ppen yta p&#229; v&#228;nster sida med en bom. Blocken ligger innanf&#246;r den &#246;ppna ytan.
{|
|- valign=&quot;top&quot;
| width=&quot;250px&quot; |
</p>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Forsby-Forsbytraversen.txt">Forsbytraversen</a>
<li class="grad">7A
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Forsby-Flodins problem.txt">Flodins problem</a>
<li class="grad">7B+
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Forsby-Hopi.txt">Hopi</a>
<li class="grad">6B+
<li class="text">G&#229;r p&#229; blocket till h&#246;ger om &quot;Forsbytraversen&quot;
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Novis
<li class="grad">5C
<li class="text">stenen vid v&#228;gen. samma st&#228;lle som forsbytraversen
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Novis sittstart
<li class="grad">6A+
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Grymma areten
<li class="grad">6C+
<li class="text">samma sten som novis.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Giacometti
<li class="grad">7A
<li class="text">samma sten som novis.areten ing&#229;r inte.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">medelm&#229;ttan
<li class="grad">6C
<li class="text">samma sten som giacometti. stenen ligger vid v&#228;gen n&#228;ra forsby traversen. starta vid  v&#228;nstra areten traversera h&#246; avsluta med novis.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">R&#228;dda joppe
<li class="grad">6C
<li class="text">stora blocket p&#229; andra sidan j&#228;rnv&#228;gen.areten p&#229; v&#228; sida av grott&#246;ppningen.starta p&#229; stora greppet,traversera v&#228;nster.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Forsby-the grinch.txt">the grinch</a>
<li class="grad">7A+
<li class="text">ligger p&#229; andra sidan j&#228;rnv&#228;gen.starta p&#229; stora greppet l&#229;ngt ner p&#229; den &#246;verh&#228;ngande areten.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Bl&#228;ndad
<li class="grad">5C
<li class="text">G&#229;r p&#229; stora blocket bakom Forsbytravers stenen. G&#229; f&#246;rbi traversen till blocket bakom d&#229; f&#229;r ni en h&#246;gsida av stenen p&#229; er h&#246;gra sida. L&#228;ngst ut till v&#228;nster p&#229; den h&#246;ga sidan g&#229;r problemet. F&#246;lj den stora hyllan upp och g&#229; sedan rakt upp.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Bl&#228;ndad ss
<li class="grad">6A
<li class="text">G&#229;r p&#229; stora blocket bakom Forsbytravers stenen. G&#229; f&#246;rbi traversen till blocket bakom d&#229; f&#229;r ni en h&#246;gsida av stenen p&#229; er h&#246;gra sida. P&#229; den v&#228;nstra ar&#233;ten g&#229;r problemet, starta sittande under kanten.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Forsby-Bländande.txt">Bl&#228;ndande</a>
<li class="grad">6A
<li class="text">G&#229;r p&#229; stora blocket bakom Forsbytravers stenen. G&#229; f&#246;rbi traversen till blocket bakom d&#229; f&#229;r ni en h&#246;gsida av stenen p&#229; er h&#246;gra sida. I mitten p&#229; den h&#246;ga sidan g&#229;r problemet. G&#229; rakt upp utan att ar&#233;terna eller hyllan.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">En annan dag
<li class="grad">6A
<li class="text">G&#229;r p&#229; stora blocket bakom Forsbytravers stenen. G&#229; f&#246;rbi traversen till blocket bakom d&#229; f&#229;r ni en h&#246;gsida av stenen p&#229; er h&#246;gra sida. P&#229; den h&#246;gra ar&#233;ten g&#229;r problemet.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Forsby-No retreat no surrender.txt">No retreat no surrender</a>
<li class="grad">7B
<li class="text">G&#229;r p&#229; traversblocket. Rakt upp p&#229; v&#228;nstra ar&#233;ten och sen toppa ut &#229;t h&#246;ger, toppa ej ut rakt upp.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Forsby-Flodins problem ss.txt">Flodins problem ss</a>
<li class="grad">7C
<li class="text">Startar sittandes rakt under st&#229;starten.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Forsby-le aréte de Magnifique.txt">le ar&#233;te de Magnifique</a>
<li class="grad">6A
<li class="text">G&#229;r p&#229; Davids nya block, n&#228;r ni st&#229;r framf&#246;r den &#246;verh&#228;ngande sidan &#228;r det den h&#246;gra ar&#233;ten.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Mescalitos Rage
<li class="grad">7B
<li class="text">Ligger p&#229; ett nytt block i forsby, snett h&#246; efter j&#228;rnv&#228;gen sett fr&#229;n traversen. &#214;verh&#228;ngsv&#228;ggen till v&#228;nster om h&#246; aret och snett h&#246;ger.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Molles crimp
<li class="grad">6A+
<li class="text">Samma block som bl&#228;ndad, fast p&#229; l&#229;ngsidan. etablerad start p&#229; tv&#229; crimpar direkt till v&#228;nster om sprickan, g&#229; sedan rakt upp utan att anv&#228;nda n&#229;got till h&#246;ger om sprickan.
</ul>
<h2>Ormstenen</h2>
<p>F&#246;r att komma till Ormstenen: K&#246;r genom n&#228;stan hela Forsby. Vid ett gr&#229;tt hus med lila knutar p&#229; v&#228;nster sida sv&#228;nger du v&#228;nster,(Tegelbruksv&#228;gen). K&#246;r &#246;ver j&#228;rnv&#228;gen och ta h&#246;ger. F&#246;lj v&#228;gen till en liten v&#228;ndplan med en bom. G&#229; f&#246;rbi bommen p&#229; Texelv&#228;gen ca 4-500m s&#229; kommer blocket p&#229; v&#228;nster sida uppe p&#229; ett hygge.
</p>
<h2>Dyno blocket/Wintjes fika block</h2>
<p>Parkera p&#229; samma st&#228;lle som till ormblocket, g&#229; sedan upp p&#229; texelv&#228;gen ca200m och korsa sedan &#228;ngen till v&#228;nster, p&#229; andra sidan av &#228;ngen g&#229;r en skogssv&#228;g, f&#246;lj den till h&#246;ger ett par hundra meter och blocket dyker upp p&#229; v&#228;nster sida p&#229; en liten h&#246;jd.
{|
|- valign=&quot;top&quot;
| width=&quot;250px&quot; |
</p>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Forsby-Forsby dynot.txt">Forsby dynot</a>
<li class="grad">7B
<li class="text">G&#229;r p&#229; den v&#228;nstra &#246;verh&#228;ngande delen, Starta p&#229; den tydliga listen dyno till kanten.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Thomas p&#229;skgodis
<li class="grad">6a
<li class="text">Sittstart, G&#229;r till h&#246;ger om forsby dynot p&#229; den h&#246;gra ar&#233;ten, anv&#228;nd endast en heelhook f&#246;r v&#228;nstra foten i sprickan och toppa ut p&#229; den &#246;verh&#228;ngande delen.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Nyb&#246;rjargodis
<li class="grad">4C
<li class="text">G&#229;r mitt p&#229; v&#228;ggen p&#229; motsatta sidan mot Forsby dynot.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Footloose
<li class="grad">6c
<li class="text">G&#229;r p&#229; sva v&#228;ggen mot v&#228;gen, starta l&#229;ngt till v&#228;nster och toppa ur ungef&#228;r mitt p&#229; blocket.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Kaffe med dopp
<li class="grad">6a
<li class="text">Sittstart,G&#229;r p&#229; sva delen l&#228;ngst ut till h&#246;ger mellan sprickan och ar&#233;ten. Anv&#228;nd inget till v&#228;nster om sprickan.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Hallon grotan
<li class="grad">5c
<li class="text">Samma som kaffe med dopp men med st&#229; start, Anv&#228;nd inget till v&#228;nster om sprickan.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Livet enligt Rosa
<li class="grad">6A+
<li class="text">etablerad start med vh p&#229; l&#229;g list och hh p&#229; bra sidtag. Till h&#246;ger p&#229; sidan med Saving private Joel. Kanten &#228;r inte med.
</ul>
<p>-
| width=&quot;250px&quot; |
</p>
<ul class="led">
<li class="nr">
<li class="namn">Saving private joel
<li class="grad">6a
<li class="text">Sittstart,Samma sida som nyb&#246;rjargodis, starta p&#229; den tydliga hyllan vid den v&#228;nstra ar&#233;ten g&#229; sedan rakt upp mellan dom b&#229;da ar&#233;terna p&#229; den lite &#246;verh&#228;ngande delen utan att anv&#228;nda sprickan till h&#246;ger.
</ul>
<h2>VHS blocket</h2>
<p>F&#246;r att komma till blocket, k&#246;r ni mot Forsby. K&#246;r f&#246;rbi konsum triangeln men innan ni k&#246;r &#246;ver j&#228;rnv&#228;gen sv&#228;nger ni v&#228;nster upp mot det nybyggda omr&#229;det i Stigslund, (Stigsberget). Sv&#228;ng sedan direkt till h&#246;ger in p&#229; Forsbykroken som &#228;r en grusv&#228;g. F&#246;lj grusv&#228;gen fram till bommen. Parkera vid bommen, men utan att hindra eventuell trafik! G&#229; vidare p&#229; grusv&#228;gen 400-500m s&#229; kommer blocket p&#229; v&#228;nster sida,strax f&#246;re h&#246;gsp&#228;nningsledningen.Vid blocket ligger en gammal videobandspelare p&#229; marken bredvid blocket, d&#228;rav namnet.
{|
|- valign=&quot;top&quot;
| width=&quot;250px&quot; |
</p>
<ul class="led">
<li class="nr">1
<li class="namn">Ett litet hopp
<li class="grad">6B
<li class="text">G&#229;r p&#229; VHS blocket, n&#228;r du st&#229;r framf&#246;r svasidan g&#229; d&#229; till v&#228;nster om blocket. B&#246;rja p&#229; de tydliga greppen mitt p&#229; den h&#246;ga vertikala v&#228;ggen. Dyno till toppen.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Telefunken
<li class="grad">6A
<li class="text">G&#229;r p&#229; VHS blocket. N&#228;r du st&#229;r framf&#246;r svav&#228;ggen s&#229; g&#229;r problemet l&#228;ngs den v&#228;nstra ar&#233;ten.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Bob&#180;s inflamation
<li class="grad">6C+
<li class="text">G&#229;r p&#229; VHS blocket. N&#228;r du st&#229;r framf&#246;r svav&#228;ggen g&#229;r problemet precis runt den h&#246;gra ar&#233;ten.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Stop Eject
<li class="grad">6C
<li class="text">G&#229;r direkt till v&#228;nster om &quot;Ett litet hopp&quot; p&#229; VHS-blocket. Precis innan den v&#228;nstra ar&#233;ten.
</ul>
<h2>Problem</h2>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Forsby-Hard Candy.txt">Hard Candy</a>
<li class="grad">7A+
<li class="text">ligger efter v&#228;gen mot 3G masten, p&#229; v&#228;nster sida 80-100m f&#246;re v&#228;ndplanen g&#229; rakt in i skogen 100- 150m s&#229; syns blocket. Problemet startar g&#229;r p&#229; den h&#246;gra aret&#233;n p&#229; den branta sidan, startar p&#229; dubbelundercling och sen rakt upp och &#229;t v&#228;nster.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Decadence
<li class="grad">7B
<li class="text">Ligger p&#229; Grinchen blocket p&#229; andra sidan j&#228;rnv&#228;gssp&#229;ret. H&#246;ger aret vid ing&#229;ngen mellan blocken. Start med vh i sidolist och hh l&#229;ngt ned p&#229; aret, kl&#228;ttra rakt upp.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Forsby-Footprints.txt">Footprints</a>
<li class="grad">7B+
<li class="text">Ligger p&#229; stora (nya) blocket p&#229; andra sidan j&#228;rnv&#228;gen fr&#229;n forsbytraversen.Branta v&#228;ggen till v&#228; vid bj&#246;rken. VH p&#229; stora sidotaget och HH p&#229; tv&#229;fingerskrimpen l&#229;ngt till h&#246;ger.Troligen l&#228;ttare om man n&#229;r till stora sidotaget med HH.
</ul>
<p>Kategori:G&#228;vle
<p>Kategori:Bouldering
<p>Kategori:Bimbo
<p>Kategori:Beh&#246;ver kvalitetss&#228;kras
<p>Kategori:Saknar karta
<p>Kategori:Saknar koordinater
<p>Kategori:Saknar skrivarformattering
<p>Kategori:Saknar skiss
<p>Kategori:Saknar allm&#228;n info
<p>Kategori:Saknar v&#228;gbeskrivning
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

