<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <title>Fregåsberget - Sverigeföraren 2014</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">
    <a href="../"><img src="../images/logo.png" alt="Logo" class="logo" /></a>
    <h1>Fregåsberget</h1>

<h2>Allm&#228;nt</h2>
<p>Vid R&#228;llsj&#246;n mellan Falun och R&#228;ttvik ligger Freg&#229;sberget. Kl&#228;ttringen p&#229; berget sker p&#229; ett antal olika klippor av vilka Centralv&#228;ggen kan skymtas inne i skogen vid den &#246;stra sidan av riksv&#228;g 69 n&#228;r man passerar. Klipporna &#228;r ca: 15m vid h&#246;gsta kl&#228;tterbara delen och berget bjuder p&#229; en blandning av sport, trad och mixade turer. Bergets ca. 50 leder erbjuder varierande kl&#228;ttring p&#229; olika sprickor, svaer eller branta bults&#228;krade v&#228;ggar och stenen &#228;r av god kvalitet. Det finns &#228;ven ett antal st&#246;rre stenar utspridda i skogen med olika boulderproblem. Milj&#246;n &#228;r trivsamt, dock kan trafikljud ibland irriterar vid de klipporna som ligger n&#228;rmaste riksv&#228;gen. N&#228;rmaste mat finns i Bjurs&#229;s medan i Falun eller R&#228;ttvik finner man st&#246;rre matvarubutiker och Kaf&#233;er. Badar kan man g&#246;ra i R&#228;llsj&#246;n eller n&#229;gon av de m&#229;nga andra sj&#246;arna i omr&#229;det. Med rolig och utmanande kl&#228;ttring i ett trivsamt milj&#246; &#228;r ett bes&#246;k vid Freg&#229;s alltid en trevlig upplevelse. Kom ih&#229;g att alltid upptr&#228;der respektfullt i m&#246;ten med mark&#228;gare och allm&#228;nheten. Ta &#228;ven med er all skr&#228;p n&#228;r ni l&#228;mnar klippan.</p>
<h2>V&#228;gbeskrivning</h2>
<p>Fr&#229;n Falun, ta riksv&#228;g 69 mot R&#228;ttvik. Parkera vid den stora rastplatsen p&#229; h&#246;ger sidan om v&#228;gen ca. 6,5km efter Bjurs&#229;s. F&#246;ljer d&#228;refter stigen till &#246;nskad klippa. Stigen till G&#246;mdaklippan b&#246;rjar i ungef&#228;r mitten av parkeringsplatsen, bredvid en kort st&#229;lpinne som markerar en nedgr&#228;vd elledning.</p>
<h2>&#214;versiktskarta</h2>
<img src="../images/Fregåsberget_översiktskarta.png"/>
<h2>Utrustning och Graderingar</h2>
<p>Kl&#228;ttringen p&#229; Freg&#229;sberget kr&#228;ver endast en standard svensk-rack best&#229;ende av ett antal slingor av diverse l&#228;ngder, 10 quickdraws och en upps&#228;ttning kilar och cams (i ledbeskrivningarna anv&#228;nds  SLCD’s som f&#246;kortning f&#246;r self loading camming devices eller cams). Som graderingssystem anv&#228;nds den skandinaviska gradskalan, 1-9+ med bergets sv&#229;raste led i skrivande stund grad 8+. Graderingen g&#228;ller den sv&#229;raste passagen p&#229; leden. Varianter &#228;r graderade efter sin sj&#228;lvst&#228;ndiga dels sv&#229;raste passage.</p>
<h2>Leder</h2>
<p>Lederna beskrivs fr&#229;n v&#228;nster till h&#246;gre betraktat nerifr&#229;n.</p>
<h2>Svaplattan</h2>
<p>Se &#246;versiktskartan f&#246;r placering och v&#228;gbeskrivning. I dagsl&#228;get saknas en detaljerad skiss f&#246;r denna klippa.
</p>
<ul class="led">
<li class="nr">1
<li class="namn">Svaplattan
<li class="grad">6-
<li class="text">Det tydliga svaet l&#228;ngst till v&#228;nster. Kils&#228;krad.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">F2
<li class="grad">4
<li class="text">Kort kils&#228;krad spricka till v&#228;nster om stora v&#228;ggen.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Projekt Erik Olsson
<li class="grad">?
<li class="text">
</ul>
<h2>Centralv&#228;ggen</h2>
<p>Centralv&#228;ggen &#228;r Freg&#229;sbergets h&#246;gsta klippa. H&#228;r finns det vid skrivande stunden ca. 23 leder av h&#246;g kvalitet i olika sv&#229;righeter och stiler. Milj&#246;n &#228;r trivsamt, dock kan trafikbuller ibland vara irriterande. Se &#246;versiktskartan f&#246;r placering och v&#228;gbeskrivning. I dagsl&#228;get saknas en detaljerad skiss f&#246;r denna klippa.
</p>
<ul class="led">
<li class="nr">4
<li class="namn">Dallermage
<li class="grad">3+
<li class="text">Kort spricka och sva 5m till v&#228;nster om &#39;&#39;Craig’s crack&#39;&#39;. Starta l&#228;ngst ner till v&#228;nster.
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Svaprojekt
<li class="grad">?
<li class="text">
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">Fin lir
<li class="grad">6
<li class="text">Flakesystemet p&#229; svaet 2m till v&#228;nster om&#39;&#39; Craig’s crack&#39;&#39;. Sm&#229; kilar. Saves the best till last.
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">Craig&#39;s crack
<li class="grad">4+
<li class="text">Stora sprickan I h&#246;rnet l&#228;ngst till v&#228;nster bakom bautablocket. Kilar och SLCDs.
</ul>
<img src="../images/Fregåsberget_2.jpg"/>
<p>
Curlie crankin hard p&#229; </p>
<p>Craig&#39;s crack</p>
<p>. Foto: Rikard Borres
</p>
<ul class="led">
<li class="nr">8
<li class="namn">Bodil
<li class="grad">7
<li class="text">Skiffersva 1,5m till h&#246;ger om &#39;&#39;Bodil&#39;&#39;. Nya bultar 2008(?). Ursprungligen kl&#228;ttrad endast med bladbulten och en borrbult. Delar firningsankare med &#39;&#39;Powerslave&#39;&#39;.
</ul>
<ul class="led">
<li class="nr">9
<li class="namn">Powerslave
<li class="grad">7+
<li class="text">Den branta bultade areten 3m till h&#246;ger om &#39;&#39;Craig’s crack&#39;&#39;. Firningsankare.
</ul>
<ul class="led">
<li class="nr">10
<li class="namn">Orange Mekanik
<li class="grad">7-
<li class="text">Den tydliga laybacksprickan 3m till h&#246;ger om &#39;&#39;Powerslave&#39;&#39;. Tv&#229; m&#246;jliga utsteg. Alt. 1: f&#246;ljer v&#228;nster sprickan till Rappelf&#228;stet f&#246;r &#39;&#39;Powerslave&#39;&#39; (7-). Alt. 2: Ta h&#246;ger sprickan ovanf&#246;r hyllan (6).
</ul>
<ul class="led">
<li class="nr">11
<li class="namn">Mekhong
<li class="grad">6+
<li class="text">N&#229;got krystad andra h&#228;lft. B&#246;rja 1m till h&#246;ger om &#39;&#39;Orange Mekanik&#39;&#39;. F&#246;lja bultlinjen uppf&#246;r svaet och vidare mitt emellan de tv&#229; alternativa utstegen till &#39;&#39;Orange mekanik&#39;&#39;. 4 bultar och firningsankare.
</ul>
<ul class="led">
<li class="nr">12
<li class="namn">Pointbreak
<li class="grad">7-
<li class="text">H&#246;rnsprickan 2m till v&#228;nster om &#39;&#39;Dick&#39;&#39;. Upp igenom lilla taket. F&#246;ljer sedan den tunna sprickan vidare f&#246;rbi 2 bultar till toppen. 2 bultar + kilar och SLCD’s.
</ul>
<ul class="led">
<li class="nr">13
<li class="namn">Dick
<li class="grad">6+
<li class="text">Den lilla sprickan 1m till v&#228;nster om stora arete’n. Kl&#228;ttra upp runt h&#246;rnet och sedan vidare via sprickan i &#246;vre v&#228;ggen. 1 bult + kilar, SLCD’s.
</ul>
<ul class="led">
<li class="nr">14
<li class="namn">Min blodiga kamp
<li class="grad">8-
<li class="text">Kl&#228;ttra f&#246;rsta delen av &#39;&#39;Dick&#39;&#39;. F&#246;lj sedan areten hela v&#228;gen till toppen. Direktstarten 8.
</ul>
<ul class="led">
<li class="nr">15
<li class="namn">Axa
<li class="grad">8-
<li class="text">Insteg vid stora grottan. Den v&#228;nstra av de 2 lederna ovanf&#246;r grottan.  Bultar och firningsankare.
</ul>
<ul class="led">
<li class="nr">16
<li class="namn">Hellracer
<li class="grad">8-
<li class="text">Som &#39;&#39;Axa&#39;&#39; men hela v&#228;gen till toppen.
</ul>
<ul class="led">
<li class="nr">17
<li class="namn">Pokerface
<li class="grad">7-
<li class="text">Den v&#228;nstra av de 3 lederna p&#229; v&#228;ggen till v&#228;nster om &#39;&#39;Stora kl&#246;ften&#39;&#39;. 5 bultar och firningsankare.
</ul>
<ul class="led">
<li class="nr">18
<li class="namn">&#196;ss i armen
<li class="grad">6+
<li class="text">Mitterst av de 3 lederna p&#229; v&#228;ggen till v&#228;nster om &#39;&#39;Stora kl&#246;ften&#39;&#39;. 2 bultar och firningsankare.
</ul>
<ul class="led">
<li class="nr">19
<li class="namn">K&#229;k
<li class="grad">6
<li class="text">B&#246;rja 2m till v&#228;nster om &#39;&#39;Stora kl&#246;ften&#39;&#39;. 3 bultar och kilar. Firningsankare.
</ul>
<ul class="led">
<li class="nr">20
<li class="namn">Stora kl&#246;ften
<li class="grad">4+
<li class="text">Tydliga dieder och spricksystemet. &#196;ldsta leden p&#229; klippan. Firningsankare.
</ul>
<img src="../images/Fregåsberget_1.jpg"/>
<p>
Ulf br&#228;nner av </p>
<p>Stora kl&#246;ften</p>
<p>. Foto: Rikard Borres
</p>
<ul class="led">
<li class="nr">21
<li class="namn">Clownerna p&#229; berget
<li class="grad">7+
<li class="text">B&#246;rja vid svaet ovanf&#246;r blocket till h&#246;ger om &#39;&#39;Stora kl&#246;ften&#39;&#39;. Kl&#228;ttra uppf&#246;r svaet och vidare genom taket till toppen. Bultar plus en stor kil f&#246;r slutet. Variant: avslut till h&#246;ger efter taket.
</ul>
<ul class="led">
<li class="nr">22
<li class="namn">Hallick
<li class="grad">7+
<li class="text">B&#246;rja 3m till h&#246;ger om &#39;&#39;Clownerna p&#229; berget&#39;&#39;. Kl&#228;ttra upp till taket, traversera sedan till v&#228;nster och upp till firningsankare. Bultar.
</ul>
<ul class="led">
<li class="nr">23
<li class="namn">Torsk
<li class="grad">7
<li class="text">B&#246;rja som f&#246;r &#39;&#39;Hallick&#39;&#39;, sedan rakt upp till firningsankaret. Bultar.
</ul>
<ul class="led">
<li class="nr">24
<li class="namn">Lilltorsken
<li class="grad">5+
<li class="text">B&#246;rja 2m till h&#246;ger om &#39;&#39;Hallick&#39;&#39;. V&#228;ggkl&#228;ttring med bultar. Anv&#228;nd tr&#228;det som firningsankare.
</ul>
<ul class="led">
<li class="nr">25
<li class="namn">K2
<li class="grad">4-
<li class="text">Breda sprickan/skorsten till h&#246;ger om &#39;&#39;Lilltorsken&#39;&#39;. Kilar och SLCD’s.
</ul>
<ul class="led">
<li class="nr">26
<li class="namn">Styrkelyft
<li class="grad">7-
<li class="text">Bultade boulderproblemet 15m till h&#246;ger om &#39;&#39;K2&#39;&#39;, strax innan h&#246;rnet. En bult.
</ul>
<ul class="led">
<li class="nr">27
<li class="namn">&#214;ppet projekt
<li class="grad">?
<li class="text">Bultade linjen 20m till h&#246;ger om &#39;&#39;Styrkelyft&#39;&#39;.
</ul>
<h2>Siam-stenen</h2>
<p>Siam- stenen &#228;r det frist&#229;ende pyramid-liknandeblocket nedanf&#246;r stora grottan. H&#228;r finns det 2 bultade leder.
</p>
<ul class="led">
<li class="nr">28
<li class="namn">Singapore
<li class="grad">7-
<li class="text">V&#228;nstra leden p&#229; stenen. Bultar och firningsankare.
</ul>
<ul class="led">
<li class="nr">29
<li class="namn">Siam
<li class="grad">7
<li class="text">H&#246;gra leden p&#229; stenen. Bultar och firningsankare.
</ul>
<p>
P&#229; en svaplatta cirka 15m till h&#246;ger om Siam-stenen finns ytteliggare en kort frist&#229;ende led.
</p>
<ul class="led">
<li class="nr">30
<li class="namn">R&#246;dtjut
<li class="grad">6
<li class="text">Ett brant insteg leder till en svaplatta. 2 bultar.
</ul>
<h2>Smalav&#228;ggen</h2>
<p>Se &#246;versiktskartan f&#246;r placering och v&#228;gbeskrivning. I dagsl&#228;get saknas en detaljerad skiss f&#246;r denna klippa.
</p>
<ul class="led">
<li class="nr">31
<li class="namn">Dr&#228;ngfull
<li class="grad">6
<li class="text">L&#228;ngst till v&#228;nster p&#229; h&#246;rnet. Bultar
</ul>
<ul class="led">
<li class="nr">32
<li class="namn">Gaddad galning
<li class="grad">6+
<li class="text">I mitten. Bultar
</ul>
<ul class="led">
<li class="nr">33
<li class="namn">Anders kamp
<li class="grad">6
<li class="text">Kanten till h&#246;ger. Bultar
</ul>
<h2>G&#246;mdaklippan</h2>
<p>En mycket trevlig liten klippv&#228;g som ligger lugnt och avskilt uppe i skogen. Lederna h&#228;r &#228;r generellt kortare &#228;n vid centralv&#228;ggen, dock saknas trafikljud vilket g&#246;r milj&#246;n mycket trivsam. I dagsl&#228;get finns det 17 leder h&#228;r inklusive Mattias Flodins</p>
<p> Jag hatar mig sj&#228;lv och jag vill d&#246;</p>
<p>   8+, bergets sv&#229;raste led.
</p>
<img src="../images/Gömdaklippan nedredelen.png"/>
<ul class="led">
<li class="nr">34
<li class="namn">Dogshit flake
<li class="grad">4
<li class="text">Korta h&#246;rnet till v&#228;nster om &#39;&#39;Motors&#229;gsmassakern&#39;&#39;. Start som f&#246;r &#39;&#39;Motors&#229;gsmassakern&#39;&#39;, kliv &#229;t v&#228;nster och f&#246;lj flaken och sprickan till toppen. 5 bonuspo&#228;ng f&#246;r direktstarten! (Syns ej p&#229; bilden).
</ul>
<ul class="led">
<li class="nr">35
<li class="namn">Motors&#229;gsmassakern
<li class="grad">5-
<li class="text">Start 5m till v&#228;nster om &#39;&#39;Flink och Qvick&#39;&#39;. 2 bultar.
</ul>
<ul class="led">
<li class="nr">36
<li class="namn">Flink och Qvick
<li class="grad">7
<li class="text">Kils&#228;kradesprickan.
</ul>
<ul class="led">
<li class="nr">37
<li class="namn">The plagiarist
<li class="grad">7-
<li class="text">Rolig! B&#246;rjar 2m till h&#246;ger om &#39;&#39;Flink och Qvick&#39;&#39;. Kl&#228;ttra v&#228;ggen alldeles till h&#246;ger om sprickan (anv&#228;nd inte sprickan!). Delar firningsankare med &#39;&#39;2 f&#246;r 1&#39;&#39;.
</ul>
<ul class="led">
<li class="nr">38
<li class="namn">2 f&#246;r 1
<li class="grad">5+
<li class="text">Two routes for the price of one! H&#228;rlig v&#228;ggkl&#228;ttring. M&#229;ste g&#246;ras! 5+ om man kl&#228;ttrar p&#229; h&#246;ger sida om bultarna och 6+ om man kl&#228;ttrar till v&#228;nster om bultarna. 5 bultar. Firningsankare.
</ul>
<img src="../images/2 for 1.png"/>
<p>
Spot-Squad send-fest p&#229; </p>
<p>2 f&#246;r 1</p>
<p>.
</p>
<ul class="led">
<li class="nr">39
<li class="namn">Jonas symaskin
<li class="grad">5
<li class="text">&#214;ppenbara kils&#228;krade diedern och efterf&#246;ljande spricksystemet. Delar firningsankare med &#39;&#39;Jag hatar mig sj&#228;lv och jag vill d&#246;&#39;&#39;. Kan &#228;ven avslutas till v&#228;nster och delar d&#229; firningsankare med &#39;&#39;2 f&#246;r 1&#39;&#39;.
</ul>
<ul class="led">
<li class="nr">40
<li class="namn">Jag hatar mig sj&#228;lv och jag vill d&#246;
<li class="grad">8+
<li class="text">Starta 2m till h&#246;ger om &#39;&#39;Jonas symaskin&#39;&#39;. Kl&#228;ttra ut genom taket, sedan v&#228;ggkl&#228;ttring efter bultarna. Firningsankare.
</ul>
<ul class="led">
<li class="nr">41
<li class="namn">Captain snakepants
<li class="grad">7+/8-
<li class="text">Starta 1m till v&#228;nster om &#39;&#39;Knash&#246;g&#39;&#39;. Upp genom det lilla taket, sedan vidare via 2 bultar och sprickorna till toppen. Utsteg via v&#228;nster sprickan. 2 bultar + sm&#229; SLCD&#180;s eller kilar. Anv&#228;nd tr&#228;det som firningsankare.
</ul>
<ul class="led">
<li class="nr">42
<li class="namn">Knash&#246;g
<li class="grad">6+
<li class="text">Korta kils&#228;krade sprickan 5m till h&#246;ger om &#39;&#39;Jag hatar mig sj&#228;lv och jag vill d&#246;&#39;&#39;. H&#228;ftig kl&#228;ttring. Kilar och SLCD’s. Delar ankare med &#39;&#39;Tokspeedad&#39;&#39;.
</ul>
<ul class="led">
<li class="nr">43
<li class="namn">Tokspeedad
<li class="grad">7-
<li class="text">Kl&#228;ttra f&#246;rsta delen p&#229; &#39;&#39;Knash&#246;g&#39;&#39;, sedan utsteg via sprickan till h&#246;ger. Kilar och SLCD’s. Delar ankare med &#39;&#39;Knash&#246;g&#39;&#39;.
</ul>
<img src="../images/gömdeklippan mittendel.png"/>
<ul class="led">
<li class="nr">44
<li class="namn">Salo
<li class="grad">7-
<li class="text">Korta och branta borrbultslinjen 3m till h&#246;ger om &#39;&#39;Knash&#246;g&#39;&#39;. 2 bultar.
</ul>
<ul class="led">
<li class="nr">45
<li class="namn">Livet &#228;r pest- fyllan v&#228;rmer b&#228;st
<li class="grad">6
<li class="text">Tydliga borrbultslinjen i klykan 2m till v&#228;nster om &#39;&#39;Nudist 1&#39;&#39;. F&#246;ljer linjen rakt upp till rappellf&#228;stet p&#229; &#246;vreblocket. 2 bultar + SLCD’s f&#246;r den svaghj&#228;rtade.
</ul>
<ul class="led">
<li class="nr">46
<li class="namn">Nudist 1
<li class="grad">4
<li class="text">Sprickan och svaplattan till v&#228;nster om &#39;&#39;The knife&#39;&#39;. Kilar/ SLCD’s och en bult p&#229; &#246;vre svaplattan.  Delar ankare med &#39;&#39;The knife&#39;&#39;.
</ul>
<ul class="led">
<li class="nr">47
<li class="namn">The knife
<li class="grad">6-
<li class="text">Kl&#228;ttra v&#228;ggen och v&#228;nsterkanten p&#229; blocket. 2 bultar. En v&#228;lplacerad kil vid utsteget kan motverka potentiell kalsongtv&#228;tt.
</ul>
<ul class="led">
<li class="nr">48
<li class="namn">&#214;ppen projekt
<li class="grad">?
<li class="text">N&#229;got krystat men rolig. V&#228;ggkl&#228;ttring p&#229; h&#246;gersidan av blocket. B&#246;rja 2m till h&#246;ger om &#39;&#39;The knife&#39;&#39;. Undvik kanten och sprickan till h&#246;ger! F&#246;rbi f&#246;rsta bulten, genom taket och vidare. 3 bultar.
</ul>
<ul class="led">
<li class="nr">49
<li class="namn">Nudist 2
<li class="grad">4
<li class="text">Sprickan 1m till h&#246;ger om &#214;ppet projektet. Kilar och SLCD&#180;s.
</ul>
<p>
F&#246;ljande leder finns p&#229; en v&#228;gg 20m till h&#246;ger om The knife blocket:
</p>
<ul class="led">
<li class="nr">50
<li class="namn">Pillar of doom
<li class="grad">5+
<li class="text">B&#246;rjar p&#229; marken mellan blocket och den frist&#229;ende pelaren. Kl&#228;ttra upp p&#229; pelaren och sedan vidare efter bultarna. 5+ om man traverserar v&#228;nster efter tredje bulten och 6+ om man kl&#228;ttrar rakt upp. 4 bultar och ankare best&#229;ende av 2 bultar. (Syns ej p&#229; bilden).
</ul>
<ul class="led">
<li class="nr">51
<li class="namn">Projekt Anders Wester
<li class="grad">?
<li class="text">Kl&#228;ttra h&#246;gra sidan av areten. Bult. (Syns ej p&#229; bilden).
</ul>
<p>kategori:Saknar skiss
<p>kategori:Saknar koordinater
<p>Category:Dalarna
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

