<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <title>Färjestad - Sverigeföraren 2014</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">
    <a href="../"><img src="../images/logo.png" alt="Logo" class="logo" /></a>
    <h1>Färjestad</h1>

<p>GPS: 59.4194963537055,13.4918975830078</p>
<h2>Allm&#228;nt</h2>
<p>I skogen norr om F&#228;rjestad bara kilometer fr&#229;n Karlstad centrum finns ett antal boulderv&#228;ggar och en lite h&#246;gre sva-v&#228;gg.</p>
<h2>V&#228;gbeskrivning</h2>
<p>
Fr&#229;n E18 sv&#228;ng av mot F&#228;rjestad/Rud. Hittar du inte s&#229; fr&#229;ga efter v&#228;gen till L&#246;fbergs Lila Arena eller travbanan. Alla i omr&#229;det vet var detta ligger. Forts&#228;tt f&#246;rbi L&#246;fbergs Lila Arena och travbanan. Sv&#228;ng h&#246;ger vid sm&#229;djurssjukhuset. F&#246;lj skylt och grusv&#228;g mot tyrstugan. Parkera vid klubbhuset (eller vad det &#228;r f&#246;r byggnad) och g&#229; uppf&#246;r det branta elljussp&#229;ret tills det planar ut. Forts&#228;tt ett hundratal meter(?) till. Vid skarp h&#246;gersv&#228;ng, en halvrutten tr&#228;b&#228;nk och en eldstad(?) g&#229; rakt fram och h&#229;ll l&#228;tt v&#228;nster. Fr&#229;n tr&#228;b&#228;nken till v&#228;ggen max 1-2 minuter. H&#229;ll utkik efter stenh&#246;gar som &#228;r skapade f&#246;r att man ska hitta. S&#246;k och du skall finna.
M&#229;nga har irrat omkring uppe p&#229; h&#246;jden utan att hitta r&#228;tt. &#196;r du en s&#229;dan oturlig rackare, s&#229; forcera hellre hela klippv&#228;ggen och ta dig l&#228;ngst ner. F&#246;lj h&#228;stsp&#229;ret tills du hittar r&#229;djursutfodringen och de block som ligger intill. H&#228;rifr&#229;n &#228;r det enklare att orientera sig.</p>
<h2>&#214;vrigt</h2>
<p>Troligtvis Karlstads &#228;ldsta boulderomr&#229;de. Tillh&#246;r samma f&#246;rkastning som </p>
<p>, </p>
<p> och </p>
<p>.
Mestadels vertikal kl&#228;ttring p&#229; utspridda v&#228;ggpartier.
Sv&#229;righetsgraden sp&#228;nner mellan 3 och 7b/7b+ med fokus p&#229; det l&#228;gre registret.
Inneh&#229;llet i denna f&#246;rare &#228;r h&#228;mtad fr&#229;n en gammal pdf-fil som </p>
<p> haft p&#229; sin gamla hemsida. Den &#228;r inte helt uppdaterad och beh&#246;ver kompletteras. Vet DU om andra problem, f&#246;rstabestigare, &#246;vrig information, s&#229; hj&#228;lp g&#228;rna till genom att klicka p&#229; redigera h&#246;gre upp p&#229; sidan och &#228;ndra. Det &#228;r enkelt och g&#229;r snabbt!</p>
<h2>Topo</h2>
<img src="../images/Farjestad.JPG"/>
<h2>Problemen</h2>
<p>Varje v&#228;gg har tilldelats ett nummer i topon. bokstaven efter siffran indikerar var p&#229; klippv&#228;ggen problemet finns.
Problem med nummer 32a tillh&#246;r allts&#229; v&#228;gg 32 i topo och bokstaven a indikerar var p&#229; v&#228;ggen problemet finns. N&#229;got oklart och inte sj&#228;lvklart hur man hittar.
F&#246;rhoppningsvis kommer fotografier &#246;ver klippv&#228;ggarna att utg&#246;ra topo i framtiden. Till dess g&#228;ller det som &#229;terfinns i denna f&#246;rare.
De problem som har en liten video-ikon (ex Bad Dog och Silent Scream) &#228;r klickbara och visar bestigning p&#229; video. Om du &#228;r p&#229; jakt efter beta eller bara undrar om du &#228;r vid r&#228;tt sten/v&#228;gg. F&#246;rhoppningsvis kan vi f&#229; fler bestigningar p&#229; film, s&#229; att arkivet ut&#246;kas.</p>
<h2>Svav&#228;ggen</h2>
<p>L&#228;ngst till v&#228;nster i F&#228;rjestad.
Flera klippartier som l&#246;per snett upp &#229;t h&#246;ger i terr&#228;ngen fr&#229;n den stora tydliga svav&#228;ggen som utm&#228;rker omr&#229;det.
{|
|- valign=&quot;top&quot;
| width=&quot;350px&quot; |
</p>
<ul class="led">
<li class="nr">1
<li class="namn">Fleshy Nuptuals
<li class="grad">3
<li class="text">
</ul>
<ul class="led">
<li class="nr">1a
<li class="namn">Peos led
<li class="grad">5b
<li class="text">Start vid sidepullgrepp precis till h&#246;ger om nr 1. sv&#229;r mitt och l&#228;ttare utsteg i 1:s spricka.
</ul>
<ul class="led">
<li class="nr">1b
<li class="namn"><a href="../mediawiki/routes/Färjestad-Miko.txt">Miko</a>
<li class="grad">6c+/7a
<li class="text">Kl&#228;ttra bara p&#229; facet mellan sprickorna. Ryktet s&#228;ger att den &#228;r tunn, balansig och fin.
</ul>
<ul class="led">
<li class="nr">1c
<li class="namn">???
<li class="grad">5c
<li class="text">Sprickan till h&#246;ger om Miko.
</ul>
<ul class="led">
<li class="nr">1d
<li class="namn">???
<li class="grad">4c
<li class="text">Spricka ytterligare ett sn&#228;pp h&#246;ger som g&#229;r snett upp &#229;t h&#246;ger.
</ul>
<ul class="led">
<li class="nr">1e
<li class="namn">???
<li class="grad">3
<li class="text">L&#228;tt led upp till hylla med tr&#228;d. Sedan l&#228;tt till toppen via hyllor.
</ul>
<ul class="led">
<li class="nr">1f
<li class="namn">???
<li class="grad">3
<li class="text">Insteg till h&#246;ger i diedret. Sedan l&#228;tt via hyllor till toppen.
</ul>
<ul class="led">
<li class="nr">2a
<li class="namn">Ninja Turtles
<li class="grad">6c+
<li class="text">L&#228;ngsta problemet p&#229; svaat. Anv&#228;nd endast den v&#228;nstra delen av facet och g&#229; upp i den minimala sprickan p&#229; slutet. Endast gjord p&#229; topprep, s&#229; den som har tillr&#228;ckligt stora cohones kan plocka en rej&#228;l skalp h&#228;r. ca 10m h&#246;g.
</ul>
<ul class="led">
<li class="nr">2b
<li class="namn">Trickle Down Theory
<li class="grad">5c
<li class="text">Sprickan till h&#246;ger om Ninja turtles. Efter Trickle down finns 4st problem som &#228;r ca 4-4+ Numb nuts &#228;r en av dessa.
</ul>
<ul class="led">
<li class="nr">4a
<li class="namn">Cruise Control
<li class="grad">4-
<li class="text">
</ul>
<ul class="led">
<li class="nr">4b
<li class="namn">Crash and Burn
<li class="grad">5a
<li class="text">
</ul>
<h2>Grytan</h2>
<p>Ett kompakt litet omr&#229;de. Bland tr&#228;den h&#228;nger fortfarande kvar en repstege sedan intensiva tr&#228;ningspass under tidigt 2000-tal. Numera mest kuriosa, men prova f&#246;r all del.
Grytan &#228;r m&#229;ngas f&#246;rsta kontakt med F&#228;rjestad eftersom detta ofta &#228;r f&#246;rsta st&#228;llet man st&#246;ter p&#229; n&#228;r man kommer fr&#229;n elljussp&#229;ret. N&#229;got sandbaggat (h&#229;rdare &#228;n graden visar) kan tyckas vid f&#246;rsta anblick, men det &#228;r f&#246;rmodligen f&#246;r att du inte &#228;r van vid att tassa l&#228;tt och precist med f&#246;tterna. Tidigare karlstadkl&#228;ttrares bes&#246;k i fontan k&#228;nns ibland avspeglat i graden. There&#39;s always a trick my friend. En b&#228;nk/stock finns att vila r&#246;ven p&#229; mellan sessionerna.
{|
|- valign=&quot;top&quot;
| width=&quot;350px&quot; |
</p>
<ul class="led">
<li class="nr">5a
<li class="namn">Cool your Jets
<li class="grad">5b
<li class="text">L&#228;ngst till v&#228;nster, fin uppv&#228;rmning
</ul>
<ul class="led">
<li class="nr">5b
<li class="namn">Absolutely Immune
<li class="grad">5c
<li class="text">Tillsammans med Cool your jets Grytans mest v&#228;lkl&#228;ttrade problem. Letar sig snett upp &#229;t v&#228;nster och utsteg strax till h&#246;ger om f&#246;reg&#229;ende problem.
</ul>
<ul class="led">
<li class="nr">5bb
<li class="namn">Absolutely Immune variant
<li class="grad">6a
<li class="text">Start vid h&#229;let och rakt upp. Sikta p&#229; en liten knopp under utsteget. Det &#228;r n&#228;mligen h&#228;r du ska upp
</ul>
<ul class="led">
<li class="nr">5bbb
<li class="namn">Execute
<li class="grad">6c
<li class="text">En eliminiation som startar ungef&#228;r vid h&#229;let, men som utesluter detta. Mellan h&#229;let och ca 1m &#229;t h&#246;ger.
</ul>
<ul class="led">
<li class="nr">5c
<li class="namn">Tight ass
<li class="grad">5b
<li class="text">Bara areten
</ul>
<ul class="led">
<li class="nr">5d
<li class="namn">Once is Enough
<li class="grad">4
<li class="text">
</ul>
<ul class="led">
<li class="nr">5e
<li class="namn">Too Cool
<li class="grad">3+
<li class="text">
</ul>
<ul class="led">
<li class="nr">5ee
<li class="namn">???
<li class="grad">4+
<li class="text">Travers
</ul>
<h2>Norgev&#228;ggen</h2>
<img src="../images/Farjestad-norgevaggen.jpg"/>
<ul class="led">
<li class="nr">8a
<li class="namn">Guleb&#246;j
<li class="grad">2+
<li class="text">
</ul>
<ul class="led">
<li class="nr">8b
<li class="namn">Skulleliten
<li class="grad">4
<li class="text">Skutta fr&#229;n tv&#228;rsprickan till toppen.
</ul>
<ul class="led">
<li class="nr">8c
<li class="namn">N&#228;stan som Norge
<li class="grad">3
<li class="text">Stora sprickan mitt p&#229; v&#228;ggen.
</ul>
<ul class="led">
<li class="nr">8d
<li class="namn">Mettemarit
<li class="grad">4-
<li class="text">Endast facet undvik sprickorna p&#229; N&#228;stan som Norge och Juleribba.
</ul>
<ul class="led">
<li class="nr">8e
<li class="namn">Juleribba
<li class="grad">3+
<li class="text">G&#229; l&#228;ngs den v&#228;nstra sprickan.
</ul>
<ul class="led">
<li class="nr">8f
<li class="namn">Aret&#233;n
<li class="grad">4-
<li class="text">Runt h&#246;rnet p&#229; stenen. Startar p&#229; lilla hyllan.
</ul>
<ul class="led">
<li class="nr">8g
<li class="namn">Hj&#228;ltarna fr&#229;n telemarken
<li class="grad">4-
<li class="text">
</ul>
<ul class="led">
<li class="nr">9a
<li class="namn">Trollmor
<li class="grad">6a+
<li class="text">
</ul>
<ul class="led">
<li class="nr">9b
<li class="namn">Trolln&#228;sa
<li class="grad">5b
<li class="text">
</ul>
<ul class="led">
<li class="nr">9c
<li class="namn">Viktors
<li class="grad">3+
<li class="text">
</ul>
<h2>Silent Scream v&#228;ggen</h2>
<p>Omr&#229;det ligger mellan Norgev&#228;ggen och R&#229;djursutfodringen nere vid tr&#228;ningsbanan. Fr&#229;n r&#229;djursutfodringen ska du upp en niv&#229; i terr&#228;ngen och 50(?) meter &#229;t v&#228;nster. Kommer du denna v&#228;gen kommer du se v&#228;ggen i samma stund som du g&#229;r in i den. En enbuske h&#228;nger ut &#246;ver toppen. Operation fogsvans har aldrig verkst&#228;llts, trots att m&#229;nga t&#228;nkt tanken. En klassiker g&#246;r det v&#228;rt att leta sig hit och blir namns&#228;ttande f&#246;r hela omr&#229;det.
{|
|- valign=&quot;top&quot;
| width=&quot;350px&quot; |
</p>
<ul class="led">
<li class="nr">11a
<li class="namn"><a href="../mediawiki/routes/Färjestad-Silent Scream.txt">Silent Scream</a>
<li class="grad">6c+
<li class="text">L&#228;ckert problem som bjuder p&#229; sidof&#246;rflyttningar med tassiga f&#246;tter och crimpiga fingrar innan skick till bra kant. B&#246;rja till h&#246;ger p&#229; v&#228;ggen och leta dig snett upp &#229;t v&#228;nster. Soft enligt vissa, men oavsett en f&#228;rjestadklassiker!
</ul>
<ul class="led">
<li class="nr">11b
<li class="namn">Hot Tuna
<li class="grad">5a
<li class="text">Sittstart
</ul>
<ul class="led">
<li class="nr">11c
<li class="namn">Gay bikers on acid
<li class="grad">5a
<li class="text">
</ul>
<ul class="led">
<li class="nr">14a
<li class="namn">Huevos Grande
<li class="grad">5b
<li class="text">
</ul>
<ul class="led">
<li class="nr">14b
<li class="namn">Walk the walk
<li class="grad">6b
<li class="text">
</ul>
<ul class="led">
<li class="nr">14c
<li class="namn">Pissing in the Wind
<li class="grad">4+
<li class="text">
</ul>
<ul class="led">
<li class="nr">14d
<li class="namn">Fly away
<li class="grad">5c
<li class="text">
</ul>
<h2>R&#229;djursutfodringen</h2>
<p>Nu har vi letat oss ner till &#246;vningssp&#229;ret f&#246;r travh&#228;star som &#228;r nere &quot;i dalen&quot; i F&#228;rjestad. Utfodringsplatsen &#228;r kvar (2011). Dvs h&#246;-st&#228;llet som man matar villebr&#229;det med finns kvar.
S&#229; vedertaget begrepp bland bouldrarna i Karlstad med omnejd att st&#228;llet alltid kallats just r&#229;djursutfodringen. Popul&#228;rt st&#228;lle med en del fina linjer.
{|
|- valign=&quot;top&quot;
| width=&quot;350px&quot; |
</p>
<ul class="led">
<li class="nr">19a
<li class="namn">Immigrant flake
<li class="grad">4-
<li class="text">&quot;areten&quot; l&#228;ngst till v&#228;nster p&#229; tydliga v&#228;ggen direkt till v&#228;nster om boulderaktiga blocket d&#228;r no fat chicks g&#229;r.
</ul>
<ul class="led">
<li class="nr">19b
<li class="namn"><a href="../mediawiki/routes/Färjestad-Bad Dog.txt">Bad Dog</a>
<li class="grad">6c
<li class="text">P&#229; plattv&#228;ggen direkt till v&#228;nster om immigrant flake. B&#246;rjar p&#229; fina steg och med grepp tillr&#228;ckliga f&#246;r att &#229;tminstone h&#229;lla balansen. Avst&#229;ndet till kanten &#228;r frustrerande kort. L&#229;t dig inte luras. M&#229;nga g&#229;r i god f&#246;r graden. V&#228;ldigt fint problem, men ack s&#229; avigt att hoppa fr&#229;n startpositionen.
</ul>
<ul class="led">
<li class="nr">20a
<li class="namn">projekt
<li class="grad">?
<li class="text">p&#229; extremt tunna facet till v&#228;nster om areten?
</ul>
<ul class="led">
<li class="nr">20b
<li class="namn">No Fat Chicks
<li class="grad">5b
<li class="text">L&#228;ckert n&#228;stan helt frist&#229;ende block som skapar variation bland alla vertikala sm&#229;v&#228;ggar. Fina flytt upp l&#228;ngs aret&#233;n och problemet &#228;r f&#246;rmodligen det mest kl&#228;ttrade i F&#228;rjestad. En klassiker!
</ul>
<ul class="led">
<li class="nr">20d
<li class="namn">No Fat Chicks SS
<li class="grad">6A
<li class="text">H&#228;nderna p&#229; rampen, med evt jam och skick till startgreppen. Mycket sm&#229; f&#246;tter elelr smear.
</ul>
<ul class="led">
<li class="nr">20c
<li class="namn">BFD
<li class="grad">5a
<li class="text">
</ul>
<ul class="led">
<li class="nr">21
<li class="namn">Flipper
<li class="grad">5c
<li class="text">Mantlingsproblem fr&#229;n sittstart. F&#246;tterna p&#229; stenarna under blocket
</ul>
<ul class="led">
<li class="nr">22
<li class="namn">isv&#228;gg
<li class="grad">?
<li class="text">isv&#228;gg
</ul>
<ul class="led">
<li class="nr">23
<li class="namn">isv&#228;gg
<li class="grad">?
<li class="text">isv&#228;gg
</ul>
<ul class="led">
<li class="nr">24
<li class="namn">The thing that ate Sweden
<li class="grad">6a
<li class="text">till h&#246;ger om the thing &#228;r en isv&#228;gg.
</ul>
<h2>Mellan r&#229;djursutfodringen och Karma Roof</h2>
<p>Ett omr&#229;de som str&#228;cker sig fr&#229;n r&#229;djursutfodringen snett upp i terr&#228;ngen. V&#228;ggarna avl&#246;ser varandra. Utg&#229; fr&#229;n topo f&#246;r att hitta r&#228;tt.
{|
|- valign=&quot;top&quot;
| width=&quot;350px&quot; |
</p>
<ul class="led">
<li class="nr">25a
<li class="namn">Double Digit Inflation
<li class="grad">4+
<li class="text">
</ul>
<ul class="led">
<li class="nr">25b
<li class="namn">First Flight
<li class="grad">5b
<li class="text">
</ul>
<ul class="led">
<li class="nr">27a
<li class="namn">One Short Crank
<li class="grad">5b
<li class="text">
</ul>
<ul class="led">
<li class="nr">27b
<li class="namn">Random Chicks
<li class="grad">5c
<li class="text">
</ul>
<ul class="led">
<li class="nr">27c
<li class="namn">Jam This
<li class="grad">4+
<li class="text">
</ul>
<ul class="led">
<li class="nr">27d
<li class="namn">Druid Women
<li class="grad">6c
<li class="text">
</ul>
<ul class="led">
<li class="nr">27dd
<li class="namn">Travers
<li class="grad">6a
<li class="text">l&#229;gh&#246;jdstravers. Jans h&#246;ga travers startar p&#229; h&#246;ger sida i kristallbandet uppe p&#229; druid
</ul>
<ul class="led">
<li class="nr">27e
<li class="namn">Rock a&#180;round the clock
<li class="grad">?
<li class="text">G&#229; upp &#39;Jam This&#39; och traversera v&#228;nster, g&#229; ned l&#228;ngs aret&#233;n och avsluta med l&#229;gh&#246;jdstraversen
</ul>
<ul class="led">
<li class="nr">28
<li class="namn">isv&#228;gg
<li class="grad">?
<li class="text">
</ul>
<ul class="led">
<li class="nr">29
<li class="namn">isv&#228;gg
<li class="grad">?
<li class="text">
</ul>
<ul class="led">
<li class="nr">32a
<li class="namn">Cowpolk
<li class="grad">4+
<li class="text">Dessa n&#246;tkreaturinspirerade problem befinner sig alla p&#229; en egen l&#229;g liten v&#228;gg. Inte s&#229; m&#229;nga r&#246;relser pga den l&#229;ga h&#246;jden, men &#228;nd&#229; ok.
</ul>
<ul class="led">
<li class="nr">32b
<li class="namn">Cowgirl
<li class="grad">5a
<li class="text">
</ul>
<ul class="led">
<li class="nr">32c
<li class="namn">Cow punch
<li class="grad">4+
<li class="text">
</ul>
<ul class="led">
<li class="nr">32d
<li class="namn">Rustler
<li class="grad">3-
<li class="text">
</ul>
<ul class="led">
<li class="nr">32dd
<li class="namn">Travers
<li class="grad">5a
<li class="text">
</ul>
<h2>Karma Roof</h2>
<p>Detta &#228;r F&#228;rjestads enda egentliga &#246;verh&#228;ngande parti. Best&#229;r av en grottformation. Fall fr&#229;n &#246;vre delarna kan betyda att du l&#228;gger ryggen &#246;ver en stor hylla vilket ger rej&#228;la aj aj. 3 l&#246;sningar.
1. Se till att dina kamrater spottar bra.
2. Trilla r&#228;tt.
3. Trilla inte.
Golvet i grottan &#228;r ofta en vattenp&#246;l. Vid l&#229;ngvarig seri&#246;s shredding, kan denna med f&#246;rdel borstas bort/ut.
{|
|- valign=&quot;top&quot;
| width=&quot;350px&quot; |
</p>
<ul class="led">
<li class="nr">32aa
<li class="namn">Nudisten
<li class="grad">7B+
<li class="text">Sittstart l&#228;ngst till v&#228;nster i Karma Roof. Upp via mer eller mindre desperata crimpar och pinchslooper tills du n&#229;r juggarna h&#246;gre upp. crimpstyrka, b&#229;lstabilitet och j&#228;vlar anamma bra framg&#229;ngsfaktorer.
</ul>
<ul class="led">
<li class="nr">32a
<li class="namn">Razors Edge
<li class="grad">5b
<li class="text">Sittstart till h&#246;ger om nudisten. Upp via sn&#228;llare grepp till flaket med dess tydliga omkringliggande sprickor. Farlig landning.
</ul>
<ul class="led">
<li class="nr">32ab
<li class="namn">Sj&#246;quist tak
<li class="grad">7b
<li class="text">Mitt genom grottformationen. L&#229;ng str&#228;ckning fr&#229;n st&#229;starten till krimpigt grepp under l&#228;ppen sedan blir det bara sv&#229;rare och sv&#229;rare tills du n&#229;r slutjuggen . Ladda upp med paddor, &#228;ven ut &#246;ver kanten vid riset. Efter f&#246;rstarepetitionen lossnade nyckelcrimpen i taket vilket kraftigt f&#246;rsv&#229;rar graden d&#229; man m&#229;ste anv&#228;nda ett obefintligt grepp intill. V&#228;lkommen hem David !
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Sj&#246;quist tak l&#229;g
<li class="grad">7b+
<li class="text">Den riktiga starten i sprickan !
</ul>
<ul class="led">
<li class="nr">32b
<li class="namn">Karma Roof
<li class="grad">5b
<li class="text">Sittstart, men st&#229;starten ocks&#229; vanlig. Till h&#246;ger i grott&#246;ppningen och rakt upp via tydliga och sn&#228;lla grepp. Fin!
</ul>
<ul class="led">
<li class="nr">32bb
<li class="namn">Karma Campus
<li class="grad">5b
<li class="text">St&#229;start vid tv&#229; tydliga grepp, sedan campus hela v&#228;gen.
</ul>
<h2>Golden v&#228;ggen</h2>
<p>Klassiska Goldenv&#228;ggen. Flera fina linjer som korsar horisontella sprickor som inbjuder till crimpfestival. Fr&#229;n tydliga och l&#228;ttidentifierade Karma-grottan ska du leta dig upp i terr&#228;ngen och &#229;t h&#246;ger sett nedifr&#229;n. En stig visar v&#228;gen.
{|
|- valign=&quot;top&quot;
| width=&quot;350px&quot; |
</p>
<ul class="led">
<li class="nr">36
<li class="namn">Genom taket
<li class="grad">4+
<li class="text">
</ul>
<ul class="led">
<li class="nr">37a
<li class="namn">Solid Gold
<li class="grad">6c+
<li class="text">
</ul>
<ul class="led">
<li class="nr">37b
<li class="namn">Golden Shower
<li class="grad">6c+/7a
<li class="text">l&#228;nge okl&#228;ttrat crimpmonster som numera f&#229;tt flera bestigningar. B&#246;rjar i mitten och drar sig snett upp &#229;t v&#228;nster &#246;ver tv&#228;rsprickorna. Ska du trilla, s&#229; g&#246;r inte det &#246;ver hyllkanten. Den ser ut att bjuda in till stukade f&#246;tter. Pallra upp med paddor och spottare
</ul>
<ul class="led">
<li class="nr">37c
<li class="namn">Golden Child
<li class="grad">6b
<li class="text">ej sandbaggad n&#228;r man hittar r&#228;tt sekvens. Fina grejer.
</ul>
<ul class="led">
<li class="nr">37d
<li class="namn">Goldfinger
<li class="grad">4+
<li class="text">
</ul>
<ul class="led">
<li class="nr">37dd
<li class="namn">Travers
<li class="grad">?
<li class="text">N&#229;gon som gjort den? Sv&#229;r.
</ul>
<ul class="led">
<li class="nr">39a
<li class="namn">Turning the tide
<li class="grad">3+
<li class="text">
</ul>
<ul class="led">
<li class="nr">39b
<li class="namn">Stand and deliver
<li class="grad">5a
<li class="text">
</ul>
<ul class="led">
<li class="nr">39c
<li class="namn">projekt
<li class="grad">?
<li class="text">okl&#228;ttrad?
</ul>
<ul class="led">
<li class="nr">39d
<li class="namn">Simpleton
<li class="grad">3
<li class="text">Fin spricka
</ul>
<ul class="led">
<li class="nr">40a
<li class="namn">Knoll
<li class="grad">2
<li class="text">
</ul>
<ul class="led">
<li class="nr">40b
<li class="namn">Tott
<li class="grad">2+
<li class="text">
</ul>
<p>Kategori:V&#228;rmland
<p>Kategori:sva
<p>Kategori:vertikalt
<p>Kategori:bouldering
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

