<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=yes">
    <title>Gamla Södertäljevägen - Sverigeföraren 2014</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag() { dataLayer.push(arguments); }
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">
    <a href="../"><img src="../images/logo.png" alt="Logo" class="logo" /></a>
    <h1>Gamla Södertäljevägen</h1>

<p>
Gamla S&#246;dert&#228;ljev&#228;gen Boulder
Betyg: 1 av 5</p>
<p>
Leder: 2</p>
<p>
Boulder: 5</p>
<p>
Varianter: 2</p>
<p>
V&#228;gbeskrivning: &#197;k E4 mot s&#246;dert&#228;lje, tag r&#246;nnige avfarten, och sv&#228;ng h&#246;ger, sedan v&#228;nster f&#246;r att komma p&#229; gamla s&#246;dert&#228;ljev&#228;gen. K&#246;r ca 4km, h&#229;ll utkik efter en rastplats, d&#228;r ligger klippan.
Leder:
Tv&#229; bultlinjer, grader ok&#228;nt.
Boulders:
</p>
<img src="../images/A1s.jpg"/>
<p>
A1. Bill, 7A - Catcha fr&#229;n juggen till slopern. Avslutas vid juggen ovanf&#246;r hyllan. FA Johan Luhr 20011023
</p>
<img src="../images/A2s.jpg"/>
<p>
A2. 7C - ogjord, Inga grepp fr&#229;n A3 anv&#228;nds. Starta p&#229; l&#228;gsta diagonala listen, g&#229; rakt upp, kryp in i sloperhyllan.
A2b. 7B - Samma som A2 fast b&#246;rja st&#229;ende med v&#228;nster p&#229; bra crimp ovanf&#246;r diagonala listen och h&#246;ger h&#246;gt uppe p&#229; en mindre crimp. Etablera f&#246;tterna och f&#229;nga sidolisten med v&#228;nster hand, som &#228;r precis brevid slopern som anv&#228;nds i A1. Catcha med h&#246;ger till sloperhyllan och kryp in.
</p>
<img src="../images/A3s.jpg"/>
<p>
A3. Bull, 6B - B&#246;rjar p&#229; tv&#229; incutlist, via pinch, till sloperhyllan. Kryp in. FA Johan Luhr 20011023
</p>
<img src="../images/A4s.jpg"/>
<p>
A4. 6A+ - B&#246;rjar p&#229; grepp i sprickan. F&#229;nga crimplisterna runt h&#246;rnet och catcha till sloperhyllan.
A5. 6C? - F&#246;lj sloperhyllan fr&#229;n A4 till A1, h&#228;nderna enbart p&#229; sloperhyllan. Avsluta med att reversera A1.
A6. ploj - Samma som A5 fast utan f&#246;tter :)
A7. 7B? - ogjord, Travers fr&#229;n A1-juggen bortom A4an (runda h&#246;rnet).
</p>
<img src="../images/A12s.jpg"/>
<p>
A12. 6A - B&#246;rjar p&#229; tv&#229; crimplister, f&#229;nga juggen i horiontala sprickan, och catcha upp till hyllan.
</p>
<img src="../images/A14s.jpg"/>
<p>
A14. 6A - H&#229;ll valfria grepp i nedersta hyllan. Catcha upp till f&#246;rsta hyllan.
A14. 6B+ - H&#229;ll valfria grepp i nedersta hyllan. Catcha upp till andra hyllan.
A15. ?? - ogjord, som g&#229;r under andra bultade turen. Starta p&#229; juggarna och g&#229; till l&#228;ppen.
A16. 6B - H&#229;ll b&#228;gge juggarna, catcha upp till v&#228;nster sloper-hylla, g&#229; vidare till upp till h&#246;ger hylla och f&#246;lj hyllorna ner till h&#246;ger.
A16. ?? - Travers fr&#229;n h&#246;ger till A4.
</p>
<p>Kategori:Stockholm
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

