<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Getberget</title><link rel="stylesheet" href="../main.css"></style></head><body class="klippa">
<h1>Getberget</h1>
<p>Lat: 62.50855
Long: 16.05483</p>
<h2>Allm&#228;nt</h2>
<p>Fin tradkl&#228;ttring i mitten av Sverige, med en samling av givna spricklinjer. Ett utm&#228;rkt st&#228;lle f&#246;r er som gillar att jamma i sprickor. Getberget ligger efter E14 ungef&#228;r 50 minuters f&#228;rd fr&#229;n Sundsvall.
</p>
<h2>Introduktion</h2>
<p>&#196;n s&#229; l&#228;nge &#228;r det mest givna sprickor som utvecklats. Ett standardrack f&#246;r Getberget b&#246;r inneh&#229;lla kamkilar upp till Camelot #4. Flera leder kr&#228;ver &#228;nnu st&#246;rre kamkilar, upp till camelot #5 &amp; #6. Lederna &#228;r oftast 15-30 l&#229;nga. F&#246;r leder som det beh&#246;vs speciellt rack f&#246;r kommer information att presenteras i ledbeskrivningen. 
Det &#228;r v&#228;ldigt l&#228;tt att hitta lederna, instegen har oftast en referenssten med namn &amp; grad f&#246;r att g&#246;ra det l&#228;tt att orientera sig. Det h&#228;r &#228;r inte din vanliga sportklippa, inga uteslutna grepp h&#228;r... 
</p>
<p>Bara f&#246;r att en led inte har n&#229;gra stj&#228;rnor beh&#246;ver inte det betyda att leden inte &#228;r v&#228;rd att kl&#228;ttras. Stj&#228;rnmarkeringarna finns till f&#246;r att nya bes&#246;kare l&#228;ttare ska kunna hitta de allra finaste lederna. Klippkvalitetet &#228;r generellt mycket god, men  
hj&#228;lm &#228;r en f&#246;rdel nu n&#228;r omr&#229;det &#228;r nytt eftersom det &#228;n s&#229; l&#228;nge kan rasa en del sm&#229;sten. 
Det finns inget vatten vid klippan s&#229; ta med det dricksvatten du beh&#246;ver. 
</p>
<p>Sugen p&#229; att g&#246;ra nyturer? Sundsvalls kl&#228;tterklubb hj&#228;lper g&#228;rna till med material om du beh&#246;ver! H&#246;r bara av dig till n&#229;gon i styrelsen. Om ni g&#246;r nyturer och inte rensar fram dem s&#229; skippa g&#228;rna att registrera dem. Det stora jobbet &#228;r att rensa dem
</p>
<img src="../images/Getberget.JPG"/>
<h2>V&#228;gbeskrivning</h2>
<p>Getberget ligger l&#228;ngs med E14 precis ovanf&#246;r Ljungaverk. Sv&#228;ng av fr&#229;n E14 vid skylt upp till Getbergets skidanl&#228;ggning. &#197;k hela v&#228;gen upp till Toppstugan &amp; parkera d&#228;r. F&#246;lj stigen mot utsiktsplatsen &amp; forts&#228;tt sedan f&#246;rbi grillplatsen ytterligare 300 meter efter en tydlig stig l&#228;ngs med staketet. N&#228;r staketet tar slut s&#229; f&#246;lj stigen ner&#229;t runt klippan, f&#246;lj stigen tills den planar ut och f&#246;lj klippv&#228;ggen &#229;t v&#228;nster efter 50 meter fr&#229;n att man har l&#228;mnat stigen s&#229; dyker de f&#246;rsta lederna, den f&#246;rsta v&#228;ggen som kommer upp &#228;r &#246;vre &#246;stra klipporna. 
</p>
<h2>Leder</h2>
<h2>1. &#214;vre &#246;stra v&#228;ggarna</h2>
<p>[[Bild:nangijala.jpg|250 px|thumb| David vid Nangijala.</p>
<p>
Foto: Anders Lidstr&#246;m]]
</p>
<ul class="led">
<li class="nr">
<li class="namn">Nanglialia
<li class="grad">6+/7-
<li class="text">Den tydliga tunna sprickan. Stand i tr&#228;d
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Tv&#229; bleka kompisar
<li class="grad">5 &amp; 7-
<li class="text">Tv&#229; repl&#228;ngder, f&#246;rsta repl&#228;ngden grad 5, 2a repl&#228;ngden 7-, det &#228;r den som ger stj&#228;rnorna. Bultade ankare. Ett 60m rep r&#228;cker precis ner fr&#229;n &#246;versta ankaret. F&#246;r att minska repdraget kan man g&#246;ra en naturlig stand p&#229; hyllan under starten till 2rpl.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Vildvittran
<li class="grad">7
<li class="text">Bultat ankare
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Camelot ett sprickan
<li class="grad">6-/6
<li class="text">Kanonled med grymma handjam. Stand i tr&#228;d.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Dubbelsprickan
<li class="grad">5+
<li class="text">Bultat ankare
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Getberget-Helvetesgapet.txt">Helvetesgapet</a>
<li class="grad">6
<li class="text">En Camalot #4 &#228;r bra att ha med sig. Bultat ankare
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Jonas osopade projekt
<li class="grad">6-/6
<li class="text">Stand i tr&#228;d
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Jag ser ljuset Jonathan
<li class="grad">6-
<li class="text">Offwidth g&#228;rna camelot 5 har du en sexa s&#229; sl&#228;ng med den. Stand i tr&#228;d
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Herr Nilsson
<li class="grad">6+
<li class="text">Stand i tr&#228;d
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Pilutta dig
<li class="grad">6-/6
<li class="text">Stand i tr&#228;d
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Tjorven
<li class="grad">6
<li class="text">Offwidth b&#246;rjar med camelot 5, camelot 6 r&#228;cker en bit. har du en bigbro s&#229; sl&#228;ng med den. Gl&#246;m inte sm&#229; f&#246;r &#246;vre sprickan. Stand i tr&#228;d
</ul>
<h2>2. &#214;vre v&#228;stra v&#228;ggarna</h2>
<ul class="led">
<li class="nr">
<li class="namn">Anders led
<li class="grad">6+
<li class="text">1:a repan upp till under taket d&#228;r finns bultat standplats, 2:a Stand i tr&#228;d
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Dieder
<li class="grad">6-/6
<li class="text">bultat ankare
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Obs sittstart
<li class="grad">6
<li class="text">bultat ankare
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Ormen l&#229;nge
<li class="grad">7-
<li class="text">bultat ankare
</ul>
<p>H&#246;ger kolumn
</p>
<p>kategori:Saknar skiss
<p>kategori:Saknar skrivarformatering
<p>Kategori:trad
<p>Category:Medelpad
<p>Kategori:vertikalt
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p></body>
