<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <title>Gilltuna - Sverigeföraren 2014</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">
    <a href="../"><img src="../images/logo.png" alt="Logo" class="logo" /></a>
    <h1>Gilltuna</h1>

<h2>Allm&#228;nt</h2>
<p>Gilltuna erbjuder tv&#229; fina block och en f&#246;rkastningsbrant d&#228;r repkl&#228;ttringen i V&#228;ster&#229;s hade sin vagga. Idag &#228;r majoriteten av alla d&#229;varende repturer p&#229; f&#246;rkastningen omgjorda till boulders. F&#246;rkastningen erbjuder ett antal h&#246;ga och varierande problem. Fr&#229;n uppv&#228;rmingar till &#228;n idag helt ogjorda problem.
Till detta kommer tv&#229; relativt fina block som framf&#246;rallt bjuder p&#229; slopiga grepp och urtoppningar man s&#228;llan ser p&#229; granit. Stenarna &#228;r utm&#228;rkta d&#229; de bjuder p&#229; olika sv&#229;righeter av mantlingar och n&#229;gra delikata krimpers. Fram till &#229;r 2006 varierar graderna fr&#229;n l&#228;tta upp till 7A.</p>
<h2>V&#228;gbeskrivning</h2>
<p>Om du kommer p&#229; E18 &#229;ker du av vid B&#228;ckbymotet och k&#246;r sedan Surahammarsv&#228;gen s&#246;derut tills dessa att du tvingas vika av in p&#229; K&#246;pingsv&#228;gen. Du hittar till Gilltuna genom att &#229;ka ut fr&#229;n V&#228;ster&#229;s (K&#246;pingsv&#228;gen) mot Dingtuna. Sv&#228;ng h&#246;ger mot Hallstahammar och innan du passerar under E18 sv&#228;ng h&#246;ger och parkera intill transformatorstationen(Eskilstunabor tar med f&#246;rdelen v&#228;gen direkt via Dingtuna).
G&#229; i riktning tillbaka mot stan, parallellt med E18 cirka 500 meter. Du hittar f&#246;rkastningsbranten f&#246;rst och stenarna p&#229; h&#246;jden ovanf&#246;r.</p>
<h2>Problem</h2>
<ul class="led">
<li class="nr">1
<li class="namn">Flaming mantel
<li class="grad">5B
<li class="text">Robertsblocket, Mantlingsproblem vid stenens &quot;framsida&quot;. En klassiker.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Flaming mantel assis
<li class="grad">6B+
<li class="text">Robertsblocket, Sittstarten till Flaming mantel. Starta med h&#228;nderna vid &quot;trekantsgreppet&quot;. M&#246;jligt att g&#229; med antingen h&#246;ger eller v&#228;nster hand f&#246;rst. Liggstart som projekt, 7A+?
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">F&#246;rd&#246;md
<li class="grad">7A+
<li class="text">Robertsblocket, Ligg/sitt-start till Flaming mantel assis. Starta med h&#228;nderna i sprickan under taket.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Wow wow
<li class="grad">6C
<li class="text">Robertsblocket, Slopigt problem vid den tydliga bullen. Starta med tv&#229; crimpers, drag &#229;t h&#246;ger mot toppen.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Pow wow
<li class="grad">6C
<li class="text">Robertsblocket, Starta med h&#246;ger hand i Wow wow och v&#228;nster hand i en undercling. G&#229; leden upp &#229;t v&#228;nster.
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Campusdraget
<li class="grad">6A
<li class="text">Robertsblocket, Campusflytt vid &#246;stra sidans v&#228;nstra kant. H&#228;ngande start utan f&#246;tter och sedan rakt upp p&#229; slopiga/crimpiga grepp.
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">Vicious mantel race
<li class="grad">6A+
<li class="text">Robertsblocket, Klassisk travers som startar vid stenens syd&#246;stra h&#246;rn (h&#246;ger om Flaming mantel). Starta med h&#228;nderna i den sneda sprickan, traversera till v&#228;nster och avsluta med Flaming mantel.
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">Slopernetica right
<li class="grad">6B
<li class="text">Robertsblocket, Starta med tv&#229; tydliga slopers vid blockets nord&#246;stra h&#246;rn. Dra till pinchen med v&#228;nster hand och vidare upp p&#229; h&#246;ger sida om areten.
</ul>
<ul class="led">
<li class="nr">8
<li class="namn">Slopernetica left
<li class="grad">6A+
<li class="text">Robertsblocket, Starta med tv&#229; tydliga slopers vid blockets nord&#246;stra h&#246;rn. Dra till pinchen med h&#246;ger hand och vidare upp p&#229; v&#228;nster sida om areten.
</ul>
<ul class="led">
<li class="nr">9
<li class="namn">L&#229;nga traversen
<li class="grad">6B+
<li class="text">Robertsblocket, Starta vid stenens nord&#246;stra h&#246;rn (Slopernetica left) och vandra sedan till Flaming mantel.
</ul>
<ul class="led">
<li class="nr">10
<li class="namn">Kents lilla myra
<li class="grad">5A
<li class="text">Robertsblocket, Sittstart vid nedstigningen p&#229; stenens v&#228;stra sida. Upp och mantla.
</ul>
<ul class="led">
<li class="nr">11
<li class="namn">Kents stora myra
<li class="grad">6A
<li class="text">Robertsblocket, Starta i Kents lilla myra, traversera sedan &#229;t v&#228;nster och upp via de tydliga greppen.
</ul>
<ul class="led">
<li class="nr">12
<li class="namn">Tjejstarten
<li class="grad">5C
<li class="text">Robertsblocket, Startar mellan Flaming mantel och Wow wow. Starta p&#229; crimp med h&#246;ger hand och sidotag med v&#228;nster hand. Etablera, sedan catcha till kanten och upp.
</ul>
<ul class="led">
<li class="nr">13
<li class="namn"><a href="../mediawiki/routes/Gilltuna-Triangeldramat.txt">Triangeldramat</a>
<li class="grad">6C
<li class="text">Robertsblocket, Start vid det tydliga trekantsgreppet p&#229; &#246;stra sidans mitt, sedan upp &#229;t h&#246;ger. Varianten &#229;t v&#228;nster &#228;r ett &#246;ppet projekt.
</ul>
<ul class="led">
<li class="nr">14
<li class="namn">Lippfbulle
<li class="grad">5A
<li class="text">Malinsblocket, Sittstart i det nord&#246;stra h&#246;rnet.
</ul>
<ul class="led">
<li class="nr">15
<li class="namn">Kvinnliga former
<li class="grad">6A
<li class="text">Malinsblocket, Problemet ligger ett par meter till v&#228;nster om Lippfbulle. Matchstart vid en utstickande sloper och mantla sedan rakt upp.
</ul>
<ul class="led">
<li class="nr">16
<li class="namn"><a href="../mediawiki/routes/Gilltuna-Kvinnlig list.txt">Kvinnlig list</a>
<li class="grad">7A
<li class="text">Malinsblocket, Startar vid en krimperlist l&#228;ngst till v&#228;nster p&#229; blocket och sedan rakt upp.
</ul>
<ul class="led">
<li class="nr">17
<li class="namn">G&#246;kmofvet
<li class="grad">4B
<li class="text">Malinsblocket, Sittstart vid nordv&#228;stra h&#246;rnet, p&#229; den tydliga sluttande trekantshyllan.
</ul>
<ul class="led">
<li class="nr">18
<li class="namn">Stenbrottet
<li class="grad">5C
<li class="text">Robertsblocket, fint mantlingsproblem som startar strax till v&#228;nster om Visious mantel race, rakt ovanf&#246;r stenen som ligger p&#229; backen.
</ul>
<ul class="led">
<li class="nr">19
<li class="namn">Kassa sprickan
<li class="grad">5C
<li class="text">Robertsblocket, rakt upp via den tydliga sprickan p&#229; baksidan. H&#246;gsta problemet p&#229; stenen.
</ul>
<ul class="led">
<li class="nr">20
<li class="namn"><a href="../mediawiki/routes/Gilltuna-Vårruset.txt">V&#229;rruset</a>
<li class="grad">7A
<li class="text">Malinsblocket, sittstart l&#228;ngst till v&#228;nster p&#229; blocket, traversera till h&#246;ger (p&#229; l&#229;ga grepp) och mantla upp vid Kvinnliga former.
</ul>
<p>Kategori:V&#228;ster&#229;s
<p>Kategori:Bouldering
<p>Kategori:Bimbo
<p>Kategori:Beh&#246;ver kvalitetss&#228;kras
<p>Kategori:Saknar karta
<p>Kategori:Saknar koordinater
<p>Kategori:Saknar skrivarformattering
<p>Kategori:Saknar skiss
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

