<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Glasberga</title></head><body>
<h1>Glasberga</h1>
<p>Lat: 59.186123
Long: 17.684405</p>
<h2>Allm&#228;nt</h2>
<p>
Ny sport- och tradklippa i n&#228;rheten av S&#246;dert&#228;lje. Mycket nyturspotential! B&#229;de sport och trad. Klippan st&#229;r omn&#228;mnd i Stockholmsf&#246;raren anno 2008 p&#229; sidan 282-283. Fler av v&#228;ggarna har nu utvecklats. Alla projekt &#228;r &#246;ppna. Svalt och kalasbra stick varma sommardagar, d&#229; &#228;ven en kortare regnskur spelar mindre roll eftersom klippan &#228;r n&#229;gorlunda brant. Andra dagar kan dock klippan upplevas som fuktig, m&#246;rk, myggig och ganska inattraktiv. Torkar dessutom v&#228;ldigt sakta.
</p>
<p>De flesta vintrar bildas &#228;ven ett antal korta men fina isleder p&#229; klippan. V&#228;l v&#228;rt ett stopp f&#246;r n&#229;gon timmes l&#228;ttillg&#228;nglig iskl&#228;ttring.
</p>
<h2>V&#228;gbeskrivning</h2>
<p>
&lt;div style=&quot;float: right&quot;&gt;
&lt;googlemap version=&quot;0.9&quot; lat=&quot;59.186123&quot; lon=&quot;17.684405&quot; type=&quot;map&quot; zoom=&quot;15&quot;&gt;
http://
59.186123, 17.684405
&lt;/googlemap&gt;
&lt;/div&gt;
 </p>
<p>OBS! Ny parkeringsplats. Se nedan.
</p>
<p>&#197;k E4 mot S&#246;dert&#228;lje. Sv&#228;ng av vid trafikplats Moraberg och sikta p&#229; skyltar mot v&#228;g 225 Nyn&#228;shamn genom rondellerna. K&#246;r &#246;ver E4 och &#229;k tills du kommit igenom f&#246;rsta rondellen p&#229; 225:an. Tyv&#228;rr f&#229;r man numera parkera i den lilla fickan vid rondellen och forts&#228;tta rakt fram genom rondellen till fots de sista 800-900 metrarna till klippan efter som parkeringen p&#229; grusremsan blivit ett dike.  
</p>
<p>Mark&#246;ren p&#229; kartan anger gamla parkeringen d&#228;r man g&#229;r &#246;ver v&#228;gen till sportkl&#228;ttringen - inte n&#229;gon av klipporna.   
</p>
<p>Till tradturerna:</p>
<p> G&#229; ca 800 meter p&#229; 225:an p&#229; cykelbanan och sv&#228;ng in v&#228;nster i skogen efter ett litet elsk&#229;p av n&#229;got slag. 
</p>
<p>Till sportkl&#228;ttringen:</p>
<p> Precis innan skylten som h&#228;nger &#246;ver v&#228;gen och informerar om &quot;G&#228;rtuna, AstraZeneca och Igelstaverket&quot; efter ca 900 meter g&#229; &#246;ver v&#228;gen och ner till viltst&#228;ngslet. F&#246;lj detta &#229;t h&#246;ger tills du kommer till en provisorisk, fast stege. Kl&#228;ttra &#246;ver och forts&#228;tt h&#246;ger och sedan in till klippan efter 20 meter.
</p>
<h2>Leder</h2>
<img src="../images/Glasberga-vanster.gif"/>
<p>V&#228;nsterdelen</p>
<p>Minst utvecklade delen av den stora glasbergav&#228;ggen. Lite blockig kl&#228;ttring med mycket nyturspotential.</p>
<ul>
<li class="nr">1
<li class="namn">G&#229; p&#229; glas
<li class="grad">6c
<li class="text">H&#229;rd lite morpho start leder till &#246;verraskande fin och v&#228;ldigt varierad kl&#228;ttring. Se upp med de lite l&#246;sa skivorna i b&#246;rjan av leden.
</ul>
<ul>
<li class="nr">2
<li class="namn">Projekt &quot;Sprucket glas
<li class="grad">?
<li class="text">B&#246;rjar som G&#229; p&#229; Glas och viker av h&#246;ger upp i den grunda sprickan. Bara att bulta och s&#228;nda. Ser riktiigt fint ut.
</ul>
<p>Mittendelen</p>
<img src="../images/Glasberga-mitten.gif"/>
<p>Mittendelen &#228;r den mest utvecklade delen av klippan. Enormt mycket olika sorters grepp och steg g&#246;r att varianterna mellan lederna &#228;r v&#228;ldigt m&#229;nga. Gemensamt f&#246;r lederna &#228;r dock att starterna &#228;r glesare p&#229; grepp och d&#228;rf&#246;r ger en bouldrig karakt&#228;r. Ovanf&#246;r klippan vid det gulmarkerade tr&#228;det finns ett arbets- och firningsankare (provisorium med f&#246;rzinkade bultar och ringh&#228;ngare).</p>
<ul>
<li class="nr">1
<li class="namn">Uppt&#228;ck S&#246;dert&#228;lje
<li class="grad">7a
<li class="text">Upp l&#228;ngs limbultarna. Balans- och fingerkr&#228;vande krux leder till ih&#229;llande kl&#228;ttring som otippat avslutas med ett roligt boulderproblem.
</ul>
<ul>
<li class="nr">2
<li class="namn">Projekt &quot;Uppt&#228;ck mer
<li class="grad">?
<li class="text">Travers fr&#229;n Uppt&#228;ck S&#246;dert&#228;lje till ankaret p&#229; Aldrig fucka upp. Tv&#229; bultar till beh&#246;vs h&#228;r. Borra och s&#228;nd!
</ul>
<ul>
<li class="nr">3
<li class="namn">Aldrig fucka upp
<li class="grad">6c+
<li class="text">Tung start l&#228;ngst krimpramperna, vila och sedan laybackfest till toppen. Blir l&#228;tt pumpande om man g&#246;r fel. Ogjort direktinsteg eller kanske en ny led till v&#228;nster om bullen till samma ankare g&#229;r att g&#246;ra om man borrar n&#229;gra bultar till.
</ul>
<ul>
<li class="nr">4
<li class="namn">Juggjakten
<li class="grad">6c
<li class="text">Samma start och samma f&#246;rsta bult som Aldrig fucka upp. Sedan ut h&#246;ger.
</ul>
<ul>
<li class="nr">5
<li class="namn">Tjejen som v&#228;gde f&#246;r lite
<li class="grad">6b+
<li class="text">F&#246;rsta leden som borstades fram. Antogs vara typ en l&#228;tt femma - men skenet bedrog! Starta upp i sprickan mot de slopiga bullarna. Starka kl&#228;ttrare har g&#229;tt bet - dock inte sandbaggad om man hittar r&#228;tt beta och g&#229;r p&#229; lite.
</ul>
<ul>
<li class="nr">6
<li class="namn">Krokiga fingerleden
<li class="grad">5c
<li class="text">Lite avig och pirrig traverersering i blockig terr&#228;ng. L&#228;skigt att klippa ankaret, men fallet &#228;r faktiskt testat ett flertal g&#229;nger. Inte &#246;verbultat. (Leden &#228;r krokig, liksom numera f&#246;rstebestigarens ringfinger.)
</ul>
<ul>
<li class="nr">7
<li class="namn">L&#246;sa boliner
<li class="grad">5a
<li class="text">B&#246;rja bakom tr&#228;det och solotraversera mot f&#246;rsta bulten p&#229; Snabba cash. Och ja, allt &#228;r l&#246;st. Leden ska rensas och borstas b&#228;ttre. Tills dess kl&#228;ttra f&#246;rsiktigt.
</ul>
<ul>
<li class="nr">8
<li class="namn">Snabba Cash
<li class="grad">6a
<li class="text">Ett sm&#229;kul boulderinsteg leder till helt ok hej-och-h&#229;-kl&#228;ttring mot toppen. Torkar sakta.
</ul>
<p>H&#246;gerdelen</p>
<img src="../images/Glasberga-hoger.gif"/>
<p>Fr&#229;n mittendelen och ut h&#246;ger blir det betydligt mossigare och m&#246;rkare, men under mossan d&#246;ljer sig ibland finfina formationer. Knalla ca trettio meter l&#228;ngst klippans fot s&#229; dyker f&#246;ljande fina leder upp:</p>
<ul>
<li class="nr">1
<li class="namn">En ordin&#228;r familjeutflykt
<li class="grad">7a
<li class="text">H&#229;rd och tung led som kickar in fr&#229;n start och inte sl&#228;pper taget f&#246;rr&#228;n ankaret &#228;r klippt. N&#229;gra fina flytt! Ser l&#228;tt ut. Det &#228;r den inte. Men kanske l&#228;ttare &#228;n 7a?
</ul>
<ul>
<li class="nr">2
<li class="namn">Exekution
<li class="grad">7b
<li class="text">&#196;nnu tyngre och mer ih&#229;llande &#228;n grannen. Betvinga den fruktansv&#228;rda sv&#228;ngd&#246;rren. Glasbergas testpiece nummer ett, &#228;nnu s&#229; l&#228;nge i alla fall...
</ul>
<ul>
<li class="nr">3
<li class="namn">Projekt
<li class="grad">?
<li class="text">Ser kort men intensiv ut. Tyv&#228;rr st&#229;r ett tr&#228;d i v&#228;gen.
</ul>
<p>V&#228;gv&#228;ggen</p>
<p>P&#229; cykelv&#228;gs-sidan av v&#228;gen finns n&#229;gra tradturer och potential f&#246;r fler. Fr&#229;n v&#228;nster till h&#246;ger.</p>
<ul>
<li class="nr">1
<li class="namn">Myror i brallan
<li class="grad">4
<li class="text">Spricktur l&#228;ngst bort till v&#228;nster p&#229; v&#228;ggen.
</ul>
<p>Lederna 2-5 g&#229;r p&#229; det h&#246;gsta v&#228;ggpartiet bakom tr&#228;den och ovanf&#246;r detta, och har rapporterats till Plonk.se:</p>
<ul>
<li class="nr">2
<li class="namn">Kuken i styret
<li class="grad">6a+
<li class="text">G&#229;r till v&#228;nster p&#229; klippan upp till och &#246;ver det svagt &#246;verh&#228;ngande v&#228;ggpartiet. Fin v&#228;ggkl&#228;ttring, d&#229;ligt s&#228;krad.
</ul>
<ul>
<li class="nr">3
<li class="namn">Projekt
<li class="grad">?
<li class="text">L&#228;ngst till h&#246;ger p&#229; den fina h&#246;ga klippan. F&#246;ljer den tydliga flaksprickan. N&#228;r denna sv&#228;nger mot v&#228;nster kan man antingen forts&#228;tta f&#246;lja den (l&#228;tt) eller g&#229; rakt upp (sv&#229;rare). Testad p&#229; topprep men inte gjord &#228;nnu. Kemankare finns p&#229; toppen.
</ul>
<p>Ca 15 meter till h&#246;ger om urtoppningen av led nummer 3 finns ett v&#228;ggparti med tv&#229; korta men fina sprickturer:</p>
<ul>
<li class="nr">4
<li class="namn">Gl&#228;djen i fj&#228;llet
<li class="grad">5b
<li class="text">F&#246;rsta sprickan.
</ul>
<ul>
<li class="nr">5
<li class="namn">Ro utan &#229;ror
<li class="grad">6a+
<li class="text">Spricktur l&#228;ngst bort till h&#246;ger p&#229; v&#228;ggen.
</ul>
<h2>Iskl&#228;ttring</h2>
<p>
I h&#246;gerkanten av mellanv&#228;ggen brukar det bildas en ledbar 25m h&#246;g isled. B&#246;kig att komma 
&#229;t ovanifr&#229;n om man vill topprepa
</p>
<p>P&#229; trad-sidan finns flera kortare leder som kan toppas eller ledas. Den mest uppenbara &#228;r en delvis frist&#229;ende pelare som g&#229;r rakt ner i kanten av cykelv&#228;gen. Lite l&#228;ngre mot S&#246;dert&#228;lje, innan v&#228;genv&#228;ggen, finns en kortare v&#228;gg uppe i backen
med 3-4 st kortare men fina isar.  V&#228;ggen n&#229;s genom en strategiskt placerad grind i viltst&#228;ngslet.
</p>
<img src="../images/Glasberga cykelpelaren.jpg"/>
<p>Kategori:sport
<p>Kategori:trad
<p>Kategori:is
<p>Kategori:sva
<p>Kategori:Stockholm
<p>Kategori:vertikalt
<p>Kategori:V&#228;stra S&#246;dert&#246;rn
<p>kategori:Saknar skrivarformatering
</body>
