<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Gritstoneberget</title><link rel="stylesheet" href="../main.css"></style></head><body class="klippa">
<h1>Gritstoneberget</h1>
<p>Lat: 59.20144
Long: 18.39136</p>
<h2>Allm&#228;nt</h2>
<p>Litet men trevligt v&#228;ggparti p&#229; norra delen av &#196;llmoraberget.
</p>
<h2>Beskrivning</h2>
<p>Den intressantaste delen av v&#228;ggen &#228;r ca 50 m l&#229;ng och 20–25 m h&#246;g. En bred hylla g&#229;r &#246;ver v&#228;ggen ca 10 m &#246;ver marken och det stora flertalet av klippans drygt 30 leder b&#246;rjar p&#229; denna. Till h om detta v&#228;ggparti forts&#228;tter den &#246;vre delen som en l&#228;gre och flackare klippa med bara ett par leder. Klippan &#228;r ganska kompakt med i huvudsak mycket tunna sprickor och ett ordentligt sortiment av sm&#229; vajerkilar samt f&#246;rm&#229;gan att kunna placera dessa &#228;r n&#246;dv&#228;ndigt f&#246;r att kunna s&#228;kra tillfredsst&#228;llande. Kl&#228;ttringen &#228;r framf&#246;r allt brant v&#228;ggkl&#228;ttring p&#229; sm&#229;, goda grepp och flera av de sv&#229;rare lederna ger teknisk, sparsamt s&#228;krad kl&#228;ttring av h&#246;g klass. Med modern s&#228;kringsteknik (l&#228;s borrbultar!) g&#229;r det att kl&#228;ttra i stort sett &#246;verallt vilket har medf&#246;rt att lederna p&#229; sina st&#228;llen ligger mycket t&#228;tt. De finare lederna &#228;r dock fortfarande att betrakta som sj&#228;lvst&#228;ndiga s&#229;dana. En mycket popul&#228;r klippa. 
</p>
<h2>Access</h2>
<p>&lt;accessDB&gt;</p>
<p>&lt;/accessDB&gt;
</p>
<p>H&#228;nsyn till boende.</p>
<p> P&#229; senare &#229;r har relationerna med sommarstuge&#228;garna nedanf&#246;r v&#228;gen successivt f&#246;rs&#228;mrats. Under vintern 91/92 satte n&#229;gon – olagligt – upp skyltar l&#228;ngs med v&#228;gen d&#228;r det st&#229;r tilltr&#228;de f&#246;rbjudet. Omr&#229;det &#228;r ett naturskyddsomr&#229;de men L&#228;nsstyrelsen har hittills inte inf&#246;rt n&#229;gra restriktioner f&#246;r kl&#228;ttring. F&#246;r att konflikten inte skall f&#246;rv&#228;rras m&#229;sta alla som kl&#228;ttrar h&#228;r hj&#228;lpas &#229;t. Allt som s&#228;gs uppe p&#229; klippan h&#246;rs otroligt v&#228;l nere vid sommarstugorna. Undvik d&#228;rf&#246;r att skrika och hojta i on&#246;dan. M&#229;nga av parkeringsfickorna l&#228;ngs med v&#228;gen tillh&#246;r sommarstugorna, parkera klokt. V&#228;lj andra klippor f&#246;r kl&#228;tterkurser och dylika arrangemang.
</p>
<h2>Milj&#246;</h2>
<p>Sydv&#228;st, &#246;ppet f&#246;r solen och rent f&#246;rutom nedre v&#228;ggen som &#228;r skuggig och mossig. 
</p>
<h2>V&#228;gbeskrivning:</h2>
<p>Gritstoneberget
<p>&#196;llmoraberget ligger l&#228;ngs norra sidan av &#196;llmorav&#228;gen p&#229; v&#228;stsidan av halv&#246;n. Gritstone-klippan ligger 30 m fr&#229;n v&#228;gen uppe i skogen mitt emot tomt nr 92-94-96. Parkera l&#228;ngs med v&#228;gen.
Nya koordinater: Lat: 59.12.00 Long: 18.23.34
</p>
<h2>Kommunikationer</h2>
<p>Ta buss 873/875 fr&#229;n Gullmarsplan till Tyres&#246; centrum (873) eller Lagergrensv&#228;g (875). Byt till 805 mot &#196;llmora (&#228;ndh&#229;llplats). Vardagar, f&#246;rs&#246;k att pricka in snabbussen 815. V&#228;l d&#228;r, f&#246;lj &#196;llmorav&#228;gen ca 1 km tills du &#228;r mitt emot tomt nr 92-94-96.
</p>
<h2>Leder</h2>
<img src="../images/Gritstone.png"/>
<h2>&#214;vre v&#228;ggen</h2>
<p>Den definitivt attraktivaste delen av klippan &#228;r den &#246;vre delen och den stora hyllan &#228;r ocks&#229; den naturliga platsen att ha sina grejor p&#229;. Hyllan &#228;r l&#228;tt att komma upp p&#229;, b&#229;de fr&#229;n h och v. Lederna beskrivs i den ordning de kommer om du g&#229;r upp fr&#229;n v. En markant spricklinje, Amandas lov, i v&#228;nstra delen samt n&#229;gra mosstr&#229;k lite l&#228;ngre &#229;t h tj&#228;nar som bra orienteringspunkter. 
</p>
<ul class="led">
<li class="nr">1
<li class="namn">Sunt och Gott
<li class="grad">5
<li class="text">
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Sakral dermoid
<li class="grad">5
<li class="text">
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Fj&#228;rt i kosmos
<li class="grad">4+
<li class="text">
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Sl&#229; mej med slickepotten
<li class="grad">6/6+
<li class="text">
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Tummeliten
<li class="grad">6-/6
<li class="text">
</ul>
<ul class="led">
<li class="nr">6
<li class="namn"><a href="../mediawiki/routes/Gritstoneberget-Den joggande myran.txt">Den joggande myran</a>
<li class="grad">5
<li class="text">2m till v&#228;nster om den stora tydliga sprickan (Amandas Lov). Brant och fin 5:a kl&#228;ttring med bra s&#228;kringar d&#228;r det beh&#246;vs.
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">Amandas lov
<li class="grad">4-
<li class="text">Den stora tydliga sprickan.
</ul>
<ul class="led">
<li class="nr">8
<li class="namn">Jinx
<li class="grad">6+/7-
<li class="text">
</ul>
<ul class="led">
<li class="nr">9
<li class="namn">Svettiga grisen
<li class="grad">6
<li class="text">En fin led som biter ifr&#229;n redan i insteget och aldrig sl&#228;pper taget. Starta i dubbelsprickan vid eken. F&#246;lj sedan den uppenbara linjen upp&#229;t.
</ul>
<ul class="led">
<li class="nr">9a
<li class="namn">Direktutsteg
<li class="grad">6+
<li class="text">Drygt mitten p&#229; leden finns en fantastisk n&#246;ts&#228;kring. N&#228;r denna &#228;r placerad, kliv lite &#229;t h&#246;ger, sedan rakt upp. Runout hela v&#228;gen upp till toppen.
</ul>
<ul class="led">
<li class="nr">10
<li class="namn">Skrik som en gris
<li class="grad">6
<li class="text">
</ul>
<ul class="led">
<li class="nr">11
<li class="namn">St&#228;ppvargen
<li class="grad">4+/5-
<li class="text">
</ul>
<ul class="led">
<li class="nr">12
<li class="namn">Massmossa
<li class="grad">6-
<li class="text">
</ul>
<ul class="led">
<li class="nr">13
<li class="namn">Tveksamma trender
<li class="grad">7-
<li class="text">
</ul>
<ul class="led">
<li class="nr">14
<li class="namn">Skorpionen
<li class="grad">5/5+
<li class="text">
</ul>
<ul class="led">
<li class="nr">15
<li class="namn">Himmel bl&#229;
<li class="grad">6+
<li class="text">
</ul>
<ul class="led">
<li class="nr">16
<li class="namn">Tvivelaktiga tendenser
<li class="grad">6
<li class="text">
</ul>
<ul class="led">
<li class="nr">17
<li class="namn"><a href="../mediawiki/routes/Gritstoneberget-No exit.txt">No exit</a>
<li class="grad">6-
<li class="text">Oj&#228;mn led men med ett intressant avslut &#246;ver bullen.
</ul>
<ul class="led">
<li class="nr">18
<li class="namn"><a href="../mediawiki/routes/Gritstoneberget-Examen.txt">Examen</a>
<li class="grad">6/6+
<li class="text">Nu &#228;r denna led rensad och klar f&#246;r att avnjutas. Leden &#228;r f&#246;rl&#228;ngd med en 4 meters sva avslutning ist&#228;llet f&#246;r att som f&#246;rr kliva &#229;t h&#246;ger.
</ul>
<ul class="led">
<li class="nr">19
<li class="namn">Stoppa in produkter
<li class="grad">5
<li class="text">Med hj&#228;lp av en spricka och lite grepp p&#229; sidorna tar du dig upp till en mindre hylla, d&#228;r du kan filosofera &#246;ver livet och kvaliten p&#229; dina s&#228;kringar en stund innan du forts&#228;tter till toppen.
</ul>
<ul class="led">
<li class="nr">20
<li class="namn">Bj&#246;rntj&#228;nst
<li class="grad">6-
<li class="text">
</ul>
<ul class="led">
<li class="nr">21
<li class="namn">Urkki
<li class="grad">6/6+
<li class="text">
</ul>
<ul class="led">
<li class="nr">22
<li class="namn">Shift/Control
<li class="grad">7-
<li class="text">
</ul>
<ul class="led">
<li class="nr">23
<li class="namn">Frida
<li class="grad">4
<li class="text">
</ul>
<ul class="led">
<li class="nr">24
<li class="namn">Olovlig k&#246;rning
<li class="grad">5+
<li class="text">
</ul>
<h2>Bortre v&#228;ggen</h2>
<p>Ytterligare th reser sig &#228;nnu ett markant klipparti innan klippan definitivt tappar b&#229;de stil och h&#246;jd! 
</p>
<ul class="led">
<li class="nr">25
<li class="namn">Ballerina
<li class="grad">6+/7-
<li class="text">
</ul>
<ul class="led">
<li class="nr">26
<li class="namn">Branta fingrar
<li class="grad">7+/8-
<li class="text">
</ul>
<ul class="led">
<li class="nr">27
<li class="namn">Leroy
<li class="grad">6+/7-
<li class="text">
</ul>
<ul class="led">
<li class="nr">28
<li class="namn">Ekbusken
<li class="grad">4-
<li class="text">
</ul>
<ul class="led">
<li class="nr">29
<li class="namn">Struggel och strul
<li class="grad">6-
<li class="text">
</ul>
<h2>Nedre v&#228;ggen</h2>
<p>L&#228;gre och inte s&#229; attraktiv som den &#246;vre delen. Har en tendens att gro igen om den f&#229;r chansen. 
</p>
<ul class="led">
<li class="nr">30
<li class="namn">Scenbuddism
<li class="grad">5
<li class="text">
</ul>
<ul class="led">
<li class="nr">31
<li class="namn">Toffelhj&#228;lten
<li class="grad">7-
<li class="text">
</ul>
<ul class="led">
<li class="nr">32
<li class="namn">Moderna tider
<li class="grad">6+
<li class="text">
</ul>
<ul class="led">
<li class="nr">33
<li class="namn">St&#229;nk och st&#246;n
<li class="grad">6-
<li class="text">
</ul>
<h2>&#196;llmoraberget</h2>
<img src="../images/Gritstone_mellan.png"/>
<p>Snett bakom parkeringsfickan finns ett annat intressant v&#228;ggparti. L&#228;ngst tv p&#229; klippan finns en tydlig kamindieder med ett kraftigt &#246;verh&#228;ng p&#229; slutet. Det h&#246;gra partiet k&#228;nnetecknas av markanta topp&#246;verh&#228;ng, en fin spricklinje och ett stort tr&#228;d som vilar mot klippan. V&#228;ggen avslutas &#229;t h av en blockaktig pelare. Th om detta blir klippan av betydligt s&#228;mre kvalitet. 
</p>
<ul class="led">
<li class="nr">34
<li class="namn">Newtons f&#246;rsta
<li class="grad">6
<li class="text">
</ul>
<ul class="led">
<li class="nr">35
<li class="namn">Mistlur
<li class="grad">7+/8-
<li class="text">
</ul>
<ul class="led">
<li class="nr">36
<li class="namn">M&#228;sterlotsen
<li class="grad">7+
<li class="text">
</ul>
<ul class="led">
<li class="nr">37
<li class="namn">Stormvarning
<li class="grad">6/6+
<li class="text">
</ul>
<ul class="led">
<li class="nr">38
<li class="namn">Groundknallen
<li class="grad">7+
<li class="text">
</ul>
<ul class="led">
<li class="nr">39
<li class="namn">F = M * a
<li class="grad">6-
<li class="text">
</ul>
<ul class="led">
<li class="nr">40
<li class="namn">Sprickan
<li class="grad">8-/8
<li class="text">
</ul>
<p>Kategori:Sport
<p>Kategori:Trad
<p>Kategori:Stockholm
<p>Kategori:Tyres&#246;
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p></body>
