<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <title>Grottberget</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">

    <h1>Grottberget</h1>

<p>Kategori:&#197;ngermanland
<p>Lat: 62.626200
Long: 18.007700</p>
<h2>Allm&#228;nt</h2>
<p>Grottberget best&#229;r av n&#229;gra sm&#229; men roliga klippor runt 10-20 meters h&#246;jd och en del boulderproblem i anslutning till klippan. Grottberget ligger mot norr och erbjuder framf&#246;r allt fin kv&#228;llskl&#228;ttring med utsikt &#246;ver Norra sundet och H&#246;gakusten. Kl&#228;ttringen &#228;r trad, sport och bouldering. 
</p>
<h2>V&#228;gbeskrivning</h2>
<p>Grottberget ligger liksom &#214;rsj&#246;klippan p&#229; H&#228;rn&#246;n. Klippan ligger vid kronans gamla skyttebanor. L&#228;ttaste v&#228;gen &#228;r att ta sig till myrans flygf&#228;lt och forts&#228;tta fram&#229;t p&#229; grusv&#228;gen. Vik av v&#228;nster efter flygf&#228;ltet och parkera. F&#246;lj grusv&#228;gen som g&#229;r in i skogen fr&#229;n parkeringen f&#246;rbi ”Torget” och ta &#229;t v&#228;nster d&#229; den delar sig. N&#228;r du kommer ut p&#229; stora grusv&#228;gen forts&#228;tter du till Grottbergsv&#228;gen och tar h&#246;ger p&#229; den. D&#228;r ser du berget framf&#246;r dig. Framme vid skjutvallen finns en stig som leder till klippan. Cykel &#228;r l&#228;mpligt. 
Om du vill ta bilen hela v&#228;gen till klippan s&#229; f&#246;ruts&#228;tter det att bommarna vid skjutbanan &#228;r uppf&#228;llda. Med bil &#228;r det enklast att &#229;ka nedanf&#246;r H&#246;gsl&#228;ttens fotbollsplan och f&#246;lja denna grusv&#228;g f&#246;rbi en brant backe (sopbacken) och sedan vika h&#246;ger vid Grottbergsv&#228;gen. Parkera vid skjutvallen n&#228;rmast berget. Det r&#229;der dock i dagsl&#228;get fordonsf&#246;rbud efter f&#246;rsta skjutbanan vilket inneb&#228;r att  cykel &#228;r att f&#246;redra och parkering med bil sker p&#229; egen risk.
</p>
<h2>Camping</h2>
<p>T&#228;ltning kan ske i n&#228;rheten av klippan. Annars bara n&#229;gra kilometer till n&#228;rmaste vandrarhem och camping.
</p>
<h2>Access</h2>
<p>Var observant s&#229; ingen skjutning sker d&#229; du &#228;r vid klippan!!!
</p>
<h2>Bouldering</h2>
<p>Grottberget har flera sm&#229; omr&#229;den med problem. Ovanf&#246;r klipporna finns ett antal block som ben&#228;mns med &#214;stblocken. Snett upp&#229;t v&#228;nster fr&#229;n Storav&#228;ggen och ovanf&#246;r den bortre skjutbanan ligger vid det brandh&#228;rjade omr&#229;det Brandblocken. F&#246;lj klippan fr&#229;n Storav&#228;ggen genom sn&#229;r och nerf&#228;llda tr&#228;d. N&#228;r du kommit till den stora grottan b&#246;rjar omr&#229;det med Brandblocken. En alternativ v&#228;g &#228;r att g&#229; rakt upp fr&#229;n den skjutbana som ligger l&#228;ngst bort. Bj&#246;rnpasset i n&#228;rheten av Grottberget inneh&#229;ller ocks&#229; ett antal problem.
</p>
<p>2010-07-25 fanns det</p>
<h2>Leder</h2>
<p>Det finns  11 leder. Storav&#228;ggen &#228;r det v&#228;ggparti som ligger bakom och till v&#228;nster om klacken. Klacken &#228;r det f&#246;rsta v&#228;ggpartiet som man m&#246;ter efter stigen och g&#229;r ut som en klack fr&#229;n Storav&#228;ggen. Korta leder.</p>
<h2>1. Storav&#228;ggen</h2>
<ul class="led">
<li class="nr">1
<li class="namn">Luddes Piller G&#246;ra
<li class="grad">5b
<li class="text">G&#229; upp i den breda sprickan och traversera sedan n&#229;gon meter t.v. Kl&#228;ttra rakt upp. Blandade lister och crimps.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Puma
<li class="grad">5c/6a
<li class="text">Sprickan t.h. Kl&#228;ttra den &#246;verh&#228;ngande sprickan och ta sedan lite t.v (5c) eller rakt upp (6a). Tung i &#246;verh&#228;nget men fin spricka.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Kaminen
<li class="grad">6b
<li class="text">G&#229;r upp i den tunna sprickan 2m t.h om Puma. G&#229; sedan &#246;ver det lilla taket och rakt upp i sprickan. Ih&#229;llande kl&#228;ttring. Ankare.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Krack Krasch
<li class="grad">6c
<li class="text">Startar &#246;verh&#228;ngande med sned spricka, forts&#228;tter i den tydliga sprickan. Ankare.
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Diedret
<li class="grad">Projekt
<li class="text">Det h&#246;gra diedret. Kan startas med &#246;verh&#228;ngande spricka.
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">H&#228;ng l&#246;&#246;se
<li class="grad">Projekt
<li class="text">Linjen &#246;ver taket
</ul>
<h2>2. Klacken</h2>
<ul class="led">
<li class="nr">7
<li class="namn">Bananasplit
<li class="grad">5b
<li class="text">G&#229;r upp i banansprickan, V&#228;ls&#228;krad.
</ul>
<ul class="led">
<li class="nr">8
<li class="namn">Lodr&#228;tt, eller?
<li class="grad">6a
<li class="text">G&#229;r p&#229; brant parti. Ankare.
</ul>
<ul class="led">
<li class="nr">9
<li class="namn">Knifen
<li class="grad">Projekt
<li class="text">Knivskarp ar&#233;te
</ul>
<ul class="led">
<li class="nr">10
<li class="namn">Rimfaxe
<li class="grad">5b
<li class="text">B&#246;rjar rakt nedanf&#246;r sprickan ett par m t.h om kanten d&#228;r det &#228;r &#246;verh&#228;ngande. Ankare.
</ul>
<ul class="led">
<li class="nr">11
<li class="namn">Nyb&#246;rjarleden
<li class="grad">4b
<li class="text">G&#229;r i sprickan t.h om Rimfaxe. Fin och l&#228;tt jamspricka. B&#246;rjan kan tyckas vara avig. Bra nyb&#246;rjar led. Ankare.
</ul>
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

