<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Gryta</title></head><body>
<h1>Gryta</h1>
<p>Lat: 59.642417
Long: 16.532707</p>
<h2>Allm&#228;nt</h2>
<p>N&#229;gra kilometer fr&#229;n V&#228;ster&#229;s centrum ligger kanske V&#228;ster&#229;s popul&#228;raste boulderomr&#229;de. Problemen h&#229;ller h&#246;g klass och &#228;r av varierande art. 
</p>
<h2>V&#228;gbeskrivning</h2>
<p>(markeringen p&#229; kartan visar Apalbyskolan)</p>
<p>&lt;div style=&quot;width: 350; float: right; margin-left: 10px; padding: 3px; border: solid 1px #cccccc;&quot;&gt;
&lt;googlemap version=&quot;0.9&quot; lat=&quot;59.642764&quot; lon=&quot;16.532192&quot; type=&quot;map&quot; zoom=&quot;13&quot; width=&quot;350&quot; height=&quot;350&quot;&gt;
59.642417, 16.532707, Norra Gryta
&lt;/googlemap&gt;
&lt;/div&gt;
</p>
<p>Norra Gryta:</p>
<p>Fr&#229;n Rocklundamotet, k&#246;r norrut p&#229; Vasagatan och ta v&#228;nster in p&#229; Norrleden. Sv&#228;ng h&#246;ger, vid trafikljus, in p&#229; &#214;nstav&#228;gen. Passera butiken, forts&#228;tt f&#246;rbi ladug&#229;rden och h&#246;ger in p&#229; Lodjursv&#228;gen. Sv&#228;ng sedan f&#246;rsta v&#228;nster in p&#229; Lokattsv&#228;gen och sedan h&#246;ger in p&#229; Ekorrv&#228;gen. F&#246;lj v&#228;gen v&#228;nster och pakera innan v&#228;ndplan. Blocken ligger strax till h&#246;ger. Det f&#246;rsta blocket du m&#246;ter - f&#246;rutom det p&#229; h&#246;rntomten - &#228;r gungblocket. Det ligger strax intill v&#228;gen. En bit in till v&#228;nster ligger Mot&#246;rheadblocket. Mot&#246;rheadtraversen &#228;r den f&#246;rsta delen av stenen du m&#246;ter, denna del &#228;r v&#228;nd &#246;sterut.
</p>
<p>S&#246;dra Gryta:</p>
<p>K&#246;r in p&#229; &#214;nstav&#228;gen och sv&#228;ng d&#228;refter h&#246;ger in p&#229; &#196;lggatan vid posten och Servus. &#197;k ett par hundra meter och ta sedan v&#228;nster in p&#229; R&#229;djursgatan. Efter ett par hundra meter sv&#228;ng v&#228;nster p&#229; B&#228;vergatan nu b&#246;r du se Apalbyskolan n&#228;r du kommer till v&#228;ndh&#229;llplatsen. Parkera p&#229; skolans parkering. Blocken ligger i skogen 120 meter syd/v&#228;st om Apalbyskolan, ca 500 m s&#246;der om norra omr&#229;det.
</p>
<h2>Beskrivning</h2>
<p>Gryta som best&#229;r av tv&#229; omr&#229;den, Norra och S&#246;dra, h&#246;r sannolikt till V&#228;ster&#229;s mest bes&#246;kta omr&#229;de. N&#228;rheten, dvs. p&#229; cykelavst&#229;nd, &#228;ven en bl&#229;sig dag med paddan p&#229; ryggen, &#228;r troligen den b&#228;sta f&#246;rklaringen till dess popularitet. 
Stenarna &#228;r mestadels l&#229;ga men ett mindre antal h&#246;ga problem finns att tillg&#229;.
Omr&#229;det har storheter som Erik Massih som f&#246;rstabestigare till ett flertal problem. Stenarna bjuder p&#229; stor variation i boulders: tekniskt, h&#229;rt, l&#228;tt och sva f&#246;r att n&#228;mna n&#229;got.  </p>
<h2>Sektorer</h2>
<h2>Norra</h2>
<ul>
<li class="nr">
<li class="namn">Uppv&#228;rmningen, assis
<li class="grad">6A+
<li class="text">Starta sittande med v&#228;nster hand i sidtag och h&#246;ger p&#229; liten krimp. Drag sedan rakt upp till strax under kanten. Avsluta med mantlingen.
</ul>
<ul>
<li class="nr">1
<li class="namn">Mot&#246;rheadtraversen
<li class="grad">6A
<li class="text">Starta till v&#228;nster, traversera under taket fram till bj&#246;rken.
</ul>
<ul>
<li class="nr">1
<li class="namn">Mot&#246;rhead extend
<li class="grad">6C
<li class="text">Kl&#228;ttra traversen och avsluta med Eriks dieder. L&#229;ng och fin.
</ul>
<ul>
<li class="nr">2
<li class="namn">Lemy
<li class="grad">5A
<li class="text">Starta till v&#228;nster om taket och g&#229; sedan rakt upp.
</ul>
<ul>
<li class="nr">3
<li class="namn">Inte skr&#228;ckmanteln
<li class="grad">6B
<li class="text">Starta under taket och g&#229; sedan rakt upp. Avslutar i en delikat mantling.
</ul>
<ul>
<li class="nr">4
<li class="namn">Sit on my face
<li class="grad">6B+
<li class="text">Sittstarten till Inte Skr&#228;ckmanteln.
</ul>
<ul>
<li class="nr">5
<li class="namn">Eriks dieder
<li class="grad">6B+
<li class="text">Kl&#228;ttra diedern till v&#228;nster om bj&#246;rken. G&#246;rs med f&#246;rdel i sittande start.
</ul>
<ul>
<li class="nr">6
<li class="namn">Till h&#246;ger om Eriks dieder
<li class="grad">6B
<li class="text">Kl&#228;ttra den h&#246;gra delen av areten. G&#229;r att starta sittande.
</ul>
<ul>
<li class="nr">7
<li class="namn">Rule Gratinia
<li class="grad">6A+
<li class="text">Den l&#229;ga traversen till h&#246;ger om bj&#246;rken. Bra f&#246;r magen. Avsluta vid juggarna till h&#246;ger.
</ul>
<ul>
<li class="nr">8
<li class="namn">Better to burn out than fade away
<li class="grad">6B+
<li class="text">Starta d&#228;r Rule Gratinia slutar och g&#229; sedan h&#246;ger via de tillverkade h&#229;len och sedan upp via jugg och sprickor.
</ul>
<ul>
<li class="nr">9
<li class="namn">Better to boulder than fade away on porr
<li class="grad">6B+
<li class="text">L&#229;nga traversen h&#246;ger till v&#228;nster. Starta p&#229; stenrampen, vandra sedan v&#228;nster runt ett balansigt h&#246;rn, vidare runt kanten och sedan via de tillverkade h&#229;len till Rule Gritanias slut, eller &#228;nda fram till bj&#246;rken.
</ul>
<ul>
<li class="nr">10
<li class="namn">Not to borr to boulder
<li class="grad">6B+
<li class="text">Starta vid kluvna stenen. H&#246;ger till v&#228;nster och upp innan de tillverkade h&#229;len.
</ul>
<ul>
<li class="nr">11
<li class="namn">Fingrar i brevl&#229;dan
<li class="grad">6C
<li class="text">L&#229;g start i trekantsgreppet, via de fula h&#229;len och sedan upp h&#246;ger via jug och sprickor.
</ul>
<ul>
<li class="nr">12
<li class="namn">Blixt Gordon
<li class="grad">6C+
<li class="text">Som fingrar i brevl&#229;dan fast utan de tillverkade greppen.
</ul>
<ul>
<li class="nr">13
<li class="namn">BGI, Blixt Gordon Intergalaxial
<li class="grad">7A+
<li class="text">Starta som Better to boulder than fade away on ... och sedan l&#229;gt v&#228;nster, via den tydliga klossen in i Blixt Gordon.
</ul>
<ul>
<li class="nr">14
<li class="namn">Gr&#246;na hissen
<li class="grad">6A
<li class="text">Starta sittande vid kluvna stenen, sedan rakt upp p&#229; den stora hyllan och vidare till topps.
</ul>
<ul>
<li class="nr">15
<li class="namn">Upphill Racer
<li class="grad">6A
<li class="text">Kl&#228;ttra den h&#246;gra svagatan, p&#229; sidan som v&#228;tter mot gatan.
</ul>
<ul>
<li class="nr">16
<li class="namn">Bob Lindeman
<li class="grad">6A
<li class="text">Den v&#228;nstra svagatan.
</ul>
<ul>
<li class="nr">17
<li class="namn">Egon K&#228;rman
<li class="grad">5A
<li class="text">Samma start som Bob L men avsluta till v&#228;nster.
</ul>
<ul>
<li class="nr">18
<li class="namn">Slappen
<li class="grad">6B
<li class="text">H&#246;ga blocket, 25 m &#246;ster om Mot&#246;rheadblocket. Travers p&#229; blockets s&#246;dra sida. Starta fr&#229;n bj&#246;rken, teknisk i starten sedan upp v&#228;nster via en spricklinje.
</ul>
<ul>
<li class="nr">19
<li class="namn">High Voltage
<li class="grad">6C
<li class="text">H&#246;ga blocket. Starta p&#229; nordsidan, dess h&#246;gra del. V&#228;ggkl&#228;ttring utan arete med dragning till v&#228;nster och sedan upp. H&#214;GT!
</ul>
<ul>
<li class="nr">20
<li class="namn">Svatraversen
<li class="grad">6B
<li class="text">H&#246;ga blockets &#246;stra sida. Travers fr&#229;n v&#228;nster till h&#246;ger under det lilla taket. Kan med f&#246;rdel avslutas upp i den h&#246;gra kanten. I s&#229;dana fall h&#246;gt!
</ul>
<ul>
<li class="nr">21
<li class="namn">Ett problem
<li class="grad">4C
<li class="text">I Ekkorv&#228;gens h&#229;rn&#229;l, intill cykelbanan st&#229;r ett block med en tripodmast p&#229;. Kl&#228;ttra problemet i s&#228;nkan. D&#229;lig landning. Denna grupp av stenar bjuder dock p&#229; viss potential f&#246;r den som st&#229;r ut med den oj&#228;mna marken.
</ul>
<ul>
<li class="nr">22
<li class="namn">&#197;ka 50-tals bil
<li class="grad">4C
<li class="text">Gungblocket, precis intill Ekorrv&#228;gen. Den v&#228;nstra delen av sk&#246;lden, rakt upp &#246;ver kanten. Startar fr&#229;n tv&#229; stenar.
</ul>
<ul>
<li class="nr">22.5
<li class="namn">Nordv&#228;ggen Direkt
<li class="grad">
<li class="text">Gungblocket. Kl&#228;ttra diretissiman utan h&#246;gra areten. Tunn och balansig svakl&#228;ttring.
</ul>
<ul>
<li class="nr">23
<li class="namn">Osk&#246;ne Ohlsson
<li class="grad">5A
<li class="text">Gungblocket. Den h&#246;gra areten som kl&#228;ttras med kroppen till v&#228;nster om kanten.
</ul>
<ul>
<li class="nr">24
<li class="namn">Slappetislapp
<li class="grad">6C
<li class="text">Sloptraversblocket, 100 m s&#246;der om Mot&#246;rheadblocket. Den l&#229;ga traversen v&#228;nd mot cykelbanan, d&#229;liga f&#246;tter.
</ul>
<ul>
<li class="nr">25
<li class="namn">Slappetislapp, assis
<li class="grad">7A+
<li class="text">Sloptraversblocket. Starta som Inf&#246;r Foucault och sedan travers i Slappetislapp ist&#228;llet f&#246;r mantlingen.
</ul>
<ul>
<li class="nr">26
<li class="namn">Mantlingen
<li class="grad">6A
<li class="text">Sloptraversblocket. Starta en meter v&#228;nster om starten till Slappetislapps h&#246;gra start. Mantla rakt upp.
</ul>
<ul>
<li class="nr">27
<li class="namn">Inf&#246;r Foucault
<li class="grad">7A+
<li class="text">Sloptraversblocket. Sittstart till mantlingen, h&#228;nderna p&#229; tv&#229; tydliga krimpers.
</ul>
<ul>
<li class="nr">28
<li class="namn">Baksidesvaet
<li class="grad">4B
<li class="text">Svatraversblocket: One move wonder p&#229; syd&#246;stsidan.
</ul>
<ul>
<li class="nr">29
<li class="namn">Svaareten
<li class="grad">6A
<li class="text">Sloptraversblocket. Till h&#246;ger om baksidasvaet, balansig.
</ul>
<ul>
<li class="nr">30
<li class="namn">Simpel
<li class="grad">4A
<li class="text">Sloptraversblocket. Blockets &#246;stra sida, etablera p&#229; v&#228;ggen sedan ett drag till jug, d&#228;refter &#228;nnu l&#228;ttare.
</ul>
<ul>
<li class="nr">31
<li class="namn">Utan namn
<li class="grad">6A+
<li class="text">Sloptraversblocket. Cruxbetonad led till v&#228;nster om bj&#246;rken. Etablera l&#229;gt och sedan upp.
</ul>
<ul>
<li class="nr">32
<li class="namn">Fulh&#229;lsfobi
<li class="grad">7B
<li class="text">Mot&#246;rheadblocket. Som Better to boulder than fade away on ... , dock utan fulh&#229;len. Kl&#228;ttra l&#229;gt f&#246;rbi fulh&#229;len. Avsluta vid bj&#246;rken. Morphobrasklapp!
</ul>
<ul>
<li class="nr">33
<li class="namn">Nitty Gritty
<li class="grad">-
<li class="text">Till h&#246;ger om Gr&#246;na Hissen, som den nu mer heter. Starta med vh p&#229; sloper och hh p&#229; krimp. Upp l&#229;ngt till grepp och sen l&#228;ttare via bra lister till toppen.
</ul>
<ul>
<li class="nr">34
<li class="namn">Lilla &#229;terkomsten
<li class="grad">6C
<li class="text">Stora blocket. Sittstart l&#228;ngst till v&#228;nster p&#229; blockets v&#228;stra sida, drag upp till h. Areten eliminerad.
</ul>
<h2>S&#246;dra</h2>
<ul>
<li class="nr">1
<li class="namn">Catsch
<li class="grad">5B
<li class="text">&#214;verh&#228;ngande stenen, med kl&#228;tterytan v&#228;nd mot cykelbanan. Sittande start under den stora juggen. Upp p&#229; rampen och vidare &#246;ver kanten.
</ul>
<ul>
<li class="nr">2
<li class="namn">H&#246;rn Catsch
<li class="grad">5B
<li class="text">&#214;verh&#228;ngande stenen. Samma som Catsch men med start runt h&#246;rnet p&#229; den blanka grejen.
</ul>
<ul>
<li class="nr">3
<li class="namn">Catsch traversen
<li class="grad">6A+
<li class="text">&#214;verh&#228;ngande stenen. Samma som Catsch men hangla vidare till v&#228;nster och upp d&#228;r hyllan smalnar av.
</ul>
<ul>
<li class="nr">4
<li class="namn">L&#229;nga Catsch traversen
<li class="grad">6B
<li class="text">&#214;verh&#228;ngande stenen. Samma som f&#246;reg&#229;ende men mantla upp efter nosen, i svackan p&#229; hyllan.
</ul>
<ul>
<li class="nr">5
<li class="namn">Utan gn&#228;ll
<li class="grad">6C+
<li class="text">&#214;verh&#228;ngande stenen. Sittande start till v&#228;nster under blocket. Slabba kanten och drag sedan l&#229;ngt vidare och upp.
</ul>
<ul>
<li class="nr">6
<li class="namn">Utan direkt gn&#228;ll
<li class="grad">7A
<li class="text">&#214;verh&#228;ngande stenen. Direktdrag till juggen.
</ul>
<ul>
<li class="nr">7
<li class="namn">PV till toppen (Patriks v&#228;nstra)
<li class="grad">6B
<li class="text">&#214;verh&#228;ngande blocket. Sittstart p&#229; v&#228;nstra ytterkanten, vidare till toppen p&#229; sloper med en dragning &#229;t h&#246;ger.
</ul>
<ul>
<li class="nr">8
<li class="namn">Pain
<li class="grad">5A
<li class="text">Painblocket. Det h&#246;ga vassa blocket som syns bra fr&#229;n cykelbanan. Kl&#228;ttra den vassa sprickliknanade formationen p&#229; sydsidan, mitt emot den l&#229;ga stenen man inte vill landa i.
</ul>
<ul>
<li class="nr">9
<li class="namn">Variant av pain
<li class="grad">5A
<li class="text">Painblocket. N&#229;got till h&#246;ger om Pain, strax innan areten, finare.
</ul>
<ul>
<li class="nr">10
<li class="namn">Backside of pain
<li class="grad">6B+
<li class="text">Painblocket. P&#229; norra sidan, den l&#228;tt &#246;verh&#228;ngande. Kl&#228;ttra upp mitt p&#229; stenen d&#228;r den &#228;r som h&#246;gst. Sittande 6C+.
</ul>
<ul>
<li class="nr">11
<li class="namn">Pains Arete
<li class="grad">6A
<li class="text">Painblocket. Starta sittande d&#228;r blocket &#228;r som l&#228;gst, nordv&#228;stra h&#246;rnet, vrid upp p&#229; kanten och f&#246;lj areten till toppen.
</ul>
<ul>
<li class="nr">12
<li class="namn">Pains v&#228;nstra
<li class="grad">6B+
<li class="text">Painblocket. Starta l&#229;gt med h&#228;nderna p&#229; den slopiga hyllan p&#229; stenens nord&#246;stra h&#246;rn, det som v&#228;tter mot cykelbanan. Kl&#228;ttra sedan h&#246;ger in i Backside of pain.
</ul>
<ul>
<li class="nr">13
<li class="namn">Pains Panidol
<li class="grad">6C+
<li class="text">Painblocket. Starta sittande vid pelarformationen, strax h&#246;ger om sittstarten till Backside of pain. Drag f&#246;rst till en list till h&#246;ger sedan in i Backside of pain via den l&#246;sa klossen. Toppa ut utan att anv&#228;nda nyckelgreppet p&#229; areten.
</ul>
<ul>
<li class="nr">14
<li class="namn">Windmill
<li class="grad">6A
<li class="text">Painblocket. Sittande vid listen i nord&#246;stra h&#246;rnet, sedan rakt upp via den oborstade gatan.
</ul>
<ul>
<li class="nr">15
<li class="namn">Ingen plats f&#246;r celluliter
<li class="grad">6B+
<li class="text">Painblocket. Liggstart d&#228;r stenen &#228;r som l&#228;gst, v&#228;stsidan. Kl&#228;m in dig under blocket, l&#229;ngt drag sedan k&#228;nslig mantling.
</ul>
<ul>
<li class="nr">16
<li class="namn">Utan namn
<li class="grad">5A
<li class="text">Painblocket, sydv&#228;stra h&#246;rnet. Bred sittande start till h&#246;ger om Ingen plats f&#246;r celluliter. Avsluta i en fin mantling.
</ul>
<ul>
<li class="nr">17
<li class="namn">Traversen
<li class="grad">7A
<li class="text">Painblocket. Starta sittande i Backside of pain och traversera till v&#228;nster runt blocket fram till Utan namn, mantla upp.
</ul>
<ul>
<li class="nr">18
<li class="namn">Gritstonetraversen
<li class="grad">5A
<li class="text">Gritstoneblocket. Starta till v&#228;nster, nordv&#228;stra h&#246;rnet, och hangla till h&#246;ger runt h&#246;rn nummer tv&#229; och avsluta med en mantling vid bogen.
</ul>
<ul>
<li class="nr">19
<li class="namn">Grodan Gritt
<li class="grad">6B+
<li class="text">Gritstoneblocket. Sittstart i nordsidans v&#228;nstra del. V&#228;nster hand i sidtag och h&#246;ger p&#229; l&#229;g eller h&#246;g crimp. Ett drag till toppen, mantla eller kl&#228;ttra traversen.
</ul>
<ul>
<li class="nr">20
<li class="namn">Gritstonemantlingen
<li class="grad">3C
<li class="text">Gritstoneblocket. Mantla upp p&#229; nordsidan.
</ul>
<ul>
<li class="nr">21
<li class="namn">IF&#214;
<li class="grad">6A
<li class="text">Gritstoneblocket. Sittstart vid bogen. Till toppen och avsluta i en l&#228;tt mantling. Sedan startgreppet lossnade 2005 har starten bivit n&#229;got mer kramig.
</ul>
<ul>
<li class="nr">22
<li class="namn">IF&#214; Revival
<li class="grad">6A+
<li class="text">Gritstoneblocket. Sittstart till v&#228;nster om bogen. V&#228;nster hand p&#229; l&#229;g hylla och h&#246;ger p&#229; h&#246;g crimp, mantla ut med strikt h&#229;llen linjef&#246;ring i svackan/sk&#229;len.
</ul>
<ul>
<li class="nr">23
<li class="namn">Foot Loose
<li class="grad">3C
<li class="text">Gritstoneblocket, p&#229; sydsidan. Upp utan h&#228;nder.
</ul>
<ul>
<li class="nr">24
<li class="namn">Baksidan
<li class="grad">5A
<li class="text">Gritstoneblocket. Ett par krystade flytt p&#229; &#246;stsidan. Leden gjordes om i en vackrare elimination av Malin Berglind 2005. Starta p&#229; sm&#229; krimpers och sedan upp &#229;t h&#246;ger, via ytterligare krimp/pinch grepp. Eliminationen 6B.
</ul>
<ul>
<li class="nr">25
<li class="namn">One move wonder
<li class="grad">5A
<li class="text">Gritstoneblocket. Etablera i sprickan och p&#229; slopigt grepp f&#246;r v&#228;nstern. Ett flytt till toppen. Sittstart 6B+.
</ul>
<ul>
<li class="nr">26
<li class="namn">Gritstone spinal
<li class="grad">7B
<li class="text">Gritstoneblocket. Liggstart, &#246;stsidan, i blockets underkant p&#229; tv&#229; tydliga grepp. Strikt linjef&#246;ring p&#229; krimp och slop utan att anv&#228;nda v&#228;nster kant. Teknisk och h&#229;rd.
</ul>
<h2>Bilder S&#246;dra</h2>
<img src="../images/Gritstoneblocket.jpg"/>
<p>
Gritstoneblocket, l&#228;ngst sydv&#228;sterut i S&#246;dra Gryta-omr&#229;det.
</p>
<img src="../images/OverhangandeStenen.jpg"/>
<p>
&#214;verh&#228;ngande stenen, som man m&#246;ts av n&#228;r man kommer in genom buskaget fr&#229;n cykelv&#228;gen, l&#228;ngst syd&#246;sterut i S&#246;dra Gryta-omr&#229;det. Bakom denna ligger Gritstoneblocket en 15 meter l&#228;ngre bort v&#228;sterut , Painblocket ligger rakt &#229;t h&#246;ger fr&#229;n denna sten ungef&#228;r 25 meter norrut.
</p>
<p>Kategori:V&#228;ster&#229;s
<p>Kategori:Bouldering
<p>Kategori:Bimbo
<p>Kategori:Beh&#246;ver kvalitetss&#228;kras
<p>Kategori:Saknar karta
<p>Kategori:Saknar koordinater
<p>Kategori:Saknar skrivarformattering
<p>Kategori:Saknar skiss
</body>
