<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Grönbrinksberget</title></head><body>
<h1>Grönbrinksberget</h1>
<p>Lat: 59.05954
Long: 17.78189</p>
<img src="../images/uffes under o 12e mekanismen.jpg"/>
<h2>Allm&#228;nt</h2>
<p>Kanske Stockholms finaste och popul&#228;raste tradklippa, Gr&#246;nbrink, ligger vid Fituna G&#229;rd i Nyn&#228;shamns Kommun.
</p>
<h2>Beskrivning</h2>
<p>I dagligt tal bara kallat f&#246;r Fituna. Berget, bel&#228;get ovanf&#246;r &#229;kern strax &#246;ster om Fituna g&#229;rd och v&#228;l synligt d&#228;rifr&#229;n, har ett 30-tal leder och &#228;r en av Stockholms popul&#228;raste kl&#228;tterklippor. V&#228;ggen, ca 100 m l&#229;ng och 10–30 m h&#246;g, ger ett brant intryck och &#228;r speciellt i sin v&#228;nstra del ganska sl&#228;t. Flera l&#229;nga, b&#229;de vertikala och horisontella sprickor korsar denna del av v&#228;ggen men i &#246;vrigt &#228;r det tunt med st&#246;rre formationer. H&#246;gra delen av v&#228;ggen &#228;r mera uppbruten och grepprik men har i geng&#228;ld n&#229;got s&#228;mre klippa. De l&#228;gre delarna av v&#228;ggen &#228;r dock skuggiga och mossiga och kan d&#228;rf&#246;r vara fuktiga l&#229;ngt efter det att de &#246;vre delarna har torkat upp. 
</p>
<p>Det h&#228;r &#228;r klassisk terr&#228;ng, med flera klassiska leder men ocks&#229; med krav p&#229; klassisk s&#228;kringsteknik. Om inte annat anges kan leden s&#228;kras tillfredsst&#228;llande med sm&#229;- och medelstora vajerkilar och friends. Ett antal fasta s&#228;kringar finns ocks&#229;, huvudsakligen p&#229; p&#229; de nyare lederna. Fin kl&#228;ttring, framf&#246;r allt i graderna 5-6, kl&#228;ttring som st&#228;ller st&#246;rre krav p&#229; fotarbete och s&#228;kringsteknik &#228;n p&#229; biceps och snabba borrbultskopplingar.
</p>
<h2>Milj&#246;</h2>
<p>Sydv&#228;st, undre halvan av v&#228;ggen skuggig och fuktig efter regn, &#246;vre delen &#246;ppen f&#246;r solen och torkar snabbt.
</p>
<h2>V&#228;gbeskrivning</h2>
<p>Se access nedan!
</p>
<p>&#197;k v&#228;g 225 fr&#229;n V&#229;rsta mot Nyn&#228;shamn. Sv&#228;ng av mot Fituna G&#229;rd, det &#228;r skyltat Fituna och B&#229;ttrailers. F&#246;r att parkera, k&#246;r in till v&#228;nster p&#229; sand/grusv&#228;gen i den f&#246;rsta korsningen direkt nedanf&#246;r stora backen. K&#246;r fram till gl&#228;ntan med det lutande tr&#228;det och parkera d&#228;r. F&#246;lj sedan stigen/traktorv&#228;gen s&#246;derut f&#246;rbi fyrv&#228;gskorsningen. N&#228;r v&#228;g ansluter fr&#229;n h&#246;ger ta den lilla (men tydliga) stigen rakt s&#246;derut in i skogen och mot berget. 
</p>
<p>Vid Gr&#246;nbrinksberget f&#229;r parkering ej ske vare sig p&#229; den plats som anges i Stockholmsf&#246;raren (1996) eller vid gula huset mittemot skolan. Ej heller b&#246;r man parkera vid stigens v&#228;gsk&#228;l, som f&#246;ruts&#228;tter att man k&#246;rt in i anslutning till villorna vid Furubo. 
</p>
<p>&lt;div style=&quot;width: 355; float: right; margin-left: 10px; padding: 3px; border: solid 1px #cccccc;&quot;&gt;
&lt;googlemap width=350 height=300 lat=&quot;59.05954&quot; lon=&quot;17.78189&quot; zoom=&quot;14&quot; type=&quot;map&quot; controls=&quot;small&quot;&gt;
59.05954,17.78189,</p>
<p>Gr&#246;nbrinksberget
<p>
&lt;/googlemap&gt;
&lt;/div&gt;
</p>
<p>&lt;div style=&quot;float: right; margin-left: 10px;&quot;&gt;
&lt;slresa&gt;
titel=Gronbrinksberget
lat=17781890
long=59059540
&lt;/slresa&gt;
&lt;/div&gt; 
</p>
<h2>Access</h2>
<p>
Parkera </p>
<p>inte</p>
<p> framme vid husen, f&#246;r d&#229; blir de boende sura, och </p>
<p>inte</p>
<p> p&#229; n&#229;gon skogsv&#228;g f&#246;r d&#229; blir bonden sur (och det &#228;r hans mark berget st&#229;r p&#229;). Klarar vi detta har vi nog ingen problem med accessen till detta fina berg.
</p>
<p>Nytt 2008!</p>
<p> 
Det byggs en ny sommarstuga nedanf&#246;r berget. Den ligger under nedstigningsleden, varf&#246;r det inte &#228;r s&#229; l&#228;mpligt att anv&#228;nda denna. Fira av fr&#229;n tr&#228;den ist&#228;llet.
</p>
<p>2008-07-13: Det &#228;r inga problem att anv&#228;nda nedstigningsleden, huset ligger en bra bit ned, g&#246;mt bakom tr&#228;den. Man skymtar endast taket. Extra h&#228;nsyn rekommenderas dock, 
speciellt n&#228;r det g&#228;ller ljudniv&#229;n.
</p>
<p>2008-08-21
Var i kontakt med hus&#228;garen f&#246;rra h&#246;sten f&#246;r accesskomittens r&#228;kning. Hus&#228;garen visste att det kl&#228;ttrades p&#229; berget n&#228;r han b&#246;rjade bygga och s&#229;g inget problem med det. Han var positivt inst&#228;lld till kl&#228;ttrare och hade bara haft problem ngn enstaka g&#229;ng med folk som gick &#246;ver hans tomt (allts&#229; fel v&#228;g). S&#229; inst&#228;mmmer med f&#246;reg&#229;ende skribent: t&#228;nk p&#229; ljudniv&#229;n, l&#228;mna inget skr&#228;p, g&#229; inte &#246;ver tomten. Men anv&#228;nd g&#228;rna nedstigningsleden det &#228;r ju faktiskt s&#228;kraste v&#228;gen ner.
//Ola Tuvesson
</p>
<h2>Leder</h2>
<h2>Nedstigning</h2>
<p>Fr&#229;n bergets topp, v&#228;nd dig ut&#229;t och f&#246;lj bergskanten &#229;t h. Denna &#246;verg&#229;r l&#228;ngre ned i en bred, svagt sluttande hylla. Forts&#228;tt tills en avslutande, l&#228;tt kl&#228;tterpassage tar dig ner till marken.
</p>
<h2>V&#228;nstra v&#228;ggen</h2>
<p>Lederna &#228;r beskrivna fr&#229;n v till h, som de dyker upp n&#228;r man har kommit ner f&#246;r nedstigningen och g&#229;r l&#228;ngs klippan. Tv om nedstigningen forts&#228;tter klippan med en del mindre v&#228;ggar. Dessa ligger dock rakt ovanf&#246;r sportstugorna och &#228;garna till dessa vill inte att vi kl&#228;ttrar d&#228;r. D&#229; utdelningen knappast st&#229;r i proportion till obehaget vi &#229;stadkommer och kan f&#229; &#228;r det b&#228;st att vi h&#229;ller oss borta.
</p>
<p>Ovanf&#246;r nedstigningshyllan finns en liten klippv&#228;gg som l&#228;ngre ner v&#228;xer till ett kraftigare klipparti, ca 15m h&#246;gt.
</p>
<img src="../images/Gronbrink_v.png"/>
<ul>
<li class="nr">1
<li class="namn">Simpel styrka
<li class="grad">6+
<li class="text">
</ul>
<ul>
<li class="nr">2
<li class="namn"><a href="../mediawiki/routes/Grönbrinksberget-Discotaket.txt">Discotaket</a>
<li class="grad">6
<li class="text">
</ul>
<ul>
<li class="nr">3
<li class="namn"><a href="../mediawiki/routes/Grönbrinksberget-Reggaesprickan.txt">Reggaesprickan</a>
<li class="grad">6
<li class="text">
</ul>
<ul>
<li class="nr">4
<li class="namn">H&#228;stafis
<li class="grad">4
<li class="text">
</ul>
<ul>
<li class="nr">5
<li class="namn"><a href="../mediawiki/routes/Grönbrinksberget-Bergströms fjärtström.txt">Bergstr&#246;ms fj&#228;rtstr&#246;m</a>
<li class="grad">5-
<li class="text">Stora steg och sprickor. L&#228;tts&#228;krad med tv&#229; rej&#228;la tallar att bygga ankare i.
</ul>
<ul>
<li class="nr">
<li class="namn">&#197;terkomsten
<li class="grad">6-
<li class="text">Mellan nr 5 och nr 6. Starta genom det lilla taket p&#229; goda grepp. F&#246;lj tunna sprickor rakt upp. Kliv h&#246;ger upp p&#229; den stora hyllan och forts&#228;tt upp i tunna sprckor alldeles till v&#228;nster om 12:e Mekanismen. Pilliga s&#228;kringar i &#246;vre halvan (krux). Fin.
</ul>
<ul>
<li class="nr">6
<li class="namn">12:e mekanismen
<li class="grad">5+
<li class="text">
</ul>
<ul>
<li class="nr">7
<li class="namn"><a href="../mediawiki/routes/Grönbrinksberget-Chippendale Commodore.txt">Chippendale Commodore</a>
<li class="grad">7-
<li class="text">
</ul>
<ul>
<li class="nr">8
<li class="namn"><a href="../mediawiki/routes/Grönbrinksberget-Uffes under.txt">Uffes under</a>
<li class="grad">5+
<li class="text">
</ul>
<ul>
<li class="nr">9
<li class="namn"><a href="../mediawiki/routes/Grönbrinksberget-Stålmannen.txt">St&#229;lmannen</a>
<li class="grad">7
<li class="text">
</ul>
<ul>
<li class="nr">10
<li class="namn"><a href="../mediawiki/routes/Grönbrinksberget-Lex Luthor.txt">Lex Luthor</a>
<li class="grad">7+
<li class="text">Extremt tunn och k&#228;nslig kl&#228;ttring. Rostig pitong efter f&#246;rsta bb.
</ul>
<ul>
<li class="nr">11
<li class="namn"><a href="../mediawiki/routes/Grönbrinksberget-Klart spänt.txt">Klart sp&#228;nt</a>
<li class="grad">7-
<li class="text">Otydlig linje, men mycket fin svakl&#228;ttring l&#228;ngs ack s&#229; tunna sprickor efter ett roligt f&#246;rkrux.
</ul>
<ul>
<li class="nr">12
<li class="namn"><a href="../mediawiki/routes/Grönbrinksberget-Förhudsnisses flykt.txt">F&#246;rhudsnisses flykt</a>
<li class="grad">5+
<li class="text">
</ul>
<ul>
<li class="nr">12a
<li class="namn">&#214;kad f&#246;rhud
<li class="grad">6+/7-
<li class="text">
</ul>
<ul>
<li class="nr">13
<li class="namn">Skinnhissen
<li class="grad">7+/8-
<li class="text">
</ul>
<ul>
<li class="nr">14
<li class="namn"><a href="../mediawiki/routes/Grönbrinksberget-Clark Kent direkt.txt">Clark Kent direkt</a>
<li class="grad">6
<li class="text">
</ul>
<ul>
<li class="nr">15
<li class="namn"><a href="../mediawiki/routes/Grönbrinksberget-Löjliga familjen.txt">L&#246;jliga familjen</a>
<li class="grad">7-
<li class="text">
</ul>
<ul>
<li class="nr">16
<li class="namn">Liliemarks tr&#228;ningsl&#228;ger
<li class="grad">6+
<li class="text">
</ul>
<ul>
<li class="nr">16a
<li class="namn">Illa ute
<li class="grad">6-
<li class="text">
</ul>
<ul>
<li class="nr">17
<li class="namn"><a href="../mediawiki/routes/Grönbrinksberget-Åke Svenssons hörn.txt">&#197;ke Svenssons h&#246;rn</a>
<li class="grad">5+
<li class="text">
</ul>
<ul>
<li class="nr">17a
<li class="namn">Pensionat H&#246;stsol
<li class="grad">6-
<li class="text">
</ul>
<ul>
<li class="nr">17b
<li class="namn">Dr Grankvise m&#246;ter bonden
<li class="grad">5-
<li class="text">
</ul>
<ul>
<li class="nr">17c
<li class="namn">Traktor, traktor tr&#229;ng i ruffen
<li class="grad">6
<li class="text">Ej p&#229; skissen
</ul>
<ul>
<li class="nr">18
<li class="namn"><a href="../mediawiki/routes/Grönbrinksberget-Kaminen.txt">Kaminen</a>
<li class="grad">3+
<li class="text">
</ul>
<h2>H&#246;gra v&#228;ggen</h2>
<img src="../images/Gronbrink_h_3.png"/>
<p>
Th om kaminen reser sig en h&#246;g och brant v&#228;gg avbruten mitt p&#229; av en tydlig horisontell spricka. En tunn spricka g&#229;r upp mitt p&#229; den &#246;vre v&#228;ggen. 
</p>
<ul>
<li class="nr">19
<li class="namn">Kalla k&#229;rar
<li class="grad">6-
<li class="text">
</ul>
<ul>
<li class="nr">20
<li class="namn"><a href="../mediawiki/routes/Grönbrinksberget-Lois Lane.txt">Lois Lane</a>
<li class="grad">6
<li class="text">
</ul>
<ul>
<li class="nr">21
<li class="namn"><a href="../mediawiki/routes/Grönbrinksberget-Den feta näktergalen.txt">Den feta n&#228;ktergalen</a>
<li class="grad">6+
<li class="text">
</ul>
<ul>
<li class="nr">22
<li class="namn">R&#246;d kryptonit
<li class="grad">6
<li class="text">
</ul>
<ul>
<li class="nr">23
<li class="namn">Kiosken
<li class="grad">6-/6
<li class="text">
</ul>
<ul>
<li class="nr">24
<li class="namn">Kostym
<li class="grad">?
<li class="text">
</ul>
<ul>
<li class="nr">25
<li class="namn">Puh
<li class="grad">5+
<li class="text">
</ul>
<ul>
<li class="nr">26
<li class="namn"><a href="../mediawiki/routes/Grönbrinksberget-Christopher Robin.txt">Christopher Robin</a>
<li class="grad">6-
<li class="text">
</ul>
<ul>
<li class="nr">27
<li class="namn">I-or
<li class="grad">5-
<li class="text">
</ul>
<ul>
<li class="nr">28
<li class="namn"><a href="../mediawiki/routes/Grönbrinksberget-Snuffy-Duffy.txt">Snuffy-Duffy</a>
<li class="grad">5-
<li class="text">Popul&#228;r led, med bra s&#228;kringsm&#246;jligheter och aningen varierad kl&#228;ttring men med j&#228;mn sv&#229;righet. Till skillnad fr&#229;n de l&#228;tta lederna till h&#246;ger om denna g&#229;r den upp p&#229; det som blir klippans h&#246;gsta del, varf&#246;r sista etappen kan k&#228;nnas lite luftigare. Borrbult, pitong och bj&#246;rk finns omedelbart ovan utsteget.
</ul>
<ul>
<li class="nr">29
<li class="namn"><a href="../mediawiki/routes/Grönbrinksberget-Höstsaga.txt">H&#246;stsaga</a>
<li class="grad">7-
<li class="text">
</ul>
<ul>
<li class="nr">30
<li class="namn"><a href="../mediawiki/routes/Grönbrinksberget-Antipasta.txt">Antipasta</a>
<li class="grad">5+
<li class="text">Varierande kl&#228;ttring snarare &#228;n ih&#229;llande. En bult i insteget av lite tvivelaktig sort, omedelbart senare finns bra placering. Leden har mycket gott om placeringsm&#246;jligheter, &#228;ven om en del sprickor &#228;r lite &quot;flariga&quot;. Trevlig tur.
</ul>
<ul>
<li class="nr">31
<li class="namn"><a href="../mediawiki/routes/Grönbrinksberget-Ussi-Kussi.txt">Ussi-Kussi</a>
<li class="grad">5
<li class="text">
</ul>
<ul>
<li class="nr">32
<li class="namn">Uggla
<li class="grad">5
<li class="text">
</ul>
<ul>
<li class="nr">33
<li class="namn">Tutti-Frutti
<li class="grad">4+
<li class="text">En l&#228;tt travers f&#246;ljd av en tydlig spricka. En ensam bult med snabbl&#228;nk innanf&#246;r utsteget. Trevlig led som &#228;r mycket v&#228;ls&#228;krad, och ovanligt brant f&#246;r sin grad. Trafikerad och mossfri.
</ul>
<ul>
<li class="nr">34
<li class="namn">Tiger
<li class="grad">5
<li class="text">En v&#228;ldigt &quot;direkt&quot; linje, insteget kan s&#228;kras bra om viljan finns. Leden &#228;r ganska lik Tutti Frutti, och g&#229;r bra att g&#246;ra utan att kliva omkring i grannleden trots att de g&#229;r n&#228;ra varandra. Vertikal och fin kl&#228;ttring, ren och fin med ev reservation f&#246;r insteget. Bra skugga under varma dagar.
</ul>
<ul>
<li class="nr">35
<li class="namn">L&#228;tt och lagom
<li class="grad">4
<li class="text">
</ul>
<ul>
<li class="nr">36
<li class="namn">Tre gringos
<li class="grad">6
<li class="text">Travers &#246;ver hela berget. Tre repl&#228;ngder.
</ul>
<ul>
<li class="nr">37
<li class="namn"><a href="../mediawiki/routes/Grönbrinksberget-Hanky-Panky.txt">Hanky-Panky</a>
<li class="grad">5
<li class="text">V&#228;ggtur mellan Antipasta och Ussi-Kussi. Starta omendelbart t v om Ussi-Kussi och g&#229; rakt upp till hylla, fr&#229;n hyllan vidare p&#229; v&#228;ggen &#39;&#39;mellan&#39;&#39; sprickan som senare g&#229;r ihop med Antipasta, resp spricksystemen i Ussi-Kussi/Uggla. En spricka som utvecklas till grunt groove eller r&#228;nna, leder till &#228;nnu en hylla, varifr&#229;n det finns flera alternativ f&#246;r utsteget, men f&#246;rstabestigningen gjord via ngt uppbruten klippa 1 m t v om r&#228;nnan. V&#228;ls&#228;krad, men vissa placeringar kr&#228;ver sm&#229; kilar och viss &#39;&#39;&#39;omsorg&#39;&#39;&#39;! Det kan vara en god id&#233; att str&#228;cka sig t h p&#229; insteget och klippa bulten p&#229; Ussi-Kussi.
</ul>
<ul>
<li class="nr">38
<li class="namn">Hanky-Pasta
<li class="grad">5
<li class="text">Spricka mellan Antipasta och Hanky Panky. Starta i insteget till Hanky Panky, vid hyllan/horisontalsprickorna ca 5 m upp, forts&#228;tt i den spricka som g&#229;r ihop med Antipasta strax innan dess hylla f&#246;re utsteget. G&#246;r utsteget som i Antipasta. Turen, kan p&#229; papperet framst&#229; som en aning krystad, men &#228;r &#228;nd&#229; trevlig femmakl&#228;ttring som f&#246;rtj&#228;nar att g&#246;ras. V&#228;ls&#228;krad med viss reservation f&#246;r insteget. Om bulten till Ussi-Kussi kopplas, blir kl&#228;ttringen fram till horisontalsprickan n&#229;got mindre fokuserad.
</ul>
<p>Kategori:Trad
<p>Kategori:Saknar kolumner
<p>Kategori:Stockholm
<p>Kategori:Fituna
</body>
