<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <title>Gullberget</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">

    <h1>Gullberget</h1>

<img src="../images/Gullberg.jpg"/>
<h2>Allm&#228;nt</h2>
<p>Gullberget ligger drygt tv&#229; mil fr&#229;n S&#246;derhamn, sex km fr&#229;n Bergvik.
</p>
<h2>Kommunikationer</h2>
<p>Med bil; fr&#229;n l&#228;nsv&#228;g 301 k&#246;r man vid en skylt &quot;Bergvik~5&quot; mot
Bergvik. Sex km fr&#229;n bron i Bergvik, i riktning mot Str&#229;tj&#228;ra och
Holmsveden, ses berget som en skogskl&#228;dd h&#246;jd p&#229; h&#246;ger sida. I och med
att ett stort kalhygge gjorts n&#228;rmast v&#228;gen syns klipporna tydligt. Ca
200 m f&#246;re en skogstj&#228;rn, mitt emot en halvmeterh&#246;g spr&#228;ngv&#228;gg
parkerar man. H&#228;rifr&#229;n leder en stig upp till stora klippan.
Ungef&#228;rliga GPS-koordinater f&#246;r klippan: Lat: N 61&#186; 12&#39; 46.37&quot; Long: E 16&#186; 49&#39; 59.11&quot;
</p>
<h2>Historik</h2>
<h2>Klipporna</h2>
<img src="../images/Gullberget.jpg"/>
<p>H&#228;r finns tv&#229; klippor. Den stora klippan &#228;r av 8-15 m h&#246;jd och har sju
leder, vilka alla &#228;r renborstade fr&#229;n lavar. Vidare finns en del sm&#229;
boulderproblem p&#229; toppen. Klippan &#228;r av granit av god kvalitet med sm&#229;
fina sprickor. Nedstigningen ligger till h&#246;ger om v&#228;ggen. Den lilla
klippan, som ligger ca 50 m till v&#228;nster om den stora, best&#229;r i
princip bara av gigantiska klippblock ihoppusslade till en klippa.
Lilla klippan &#228;r inte renborstad, och rekomenderas ej.
</p>
<h2>Stora klippan</h2>
<img src="../images/Gullb_stora.jpg"/>
<img src="../images/KarinsSpricka.jpg"/>
<ul class="led">
<li class="nr">1
<li class="namn">Karins spricka
<li class="grad">3+
<li class="text">Fritt: Mikael B&#228;ckman och Per Calleberg, 1980 F&#246;ljer en sluttande, ofta bl&#246;t, kamin upp till en stor hylla. D&#228;refter ett h&#246;rn som vetter &#229;t h&#246;ger till toppen.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">A short trip to space
<li class="grad">5+
<li class="text">Fritt: Kent Andersson och Per Calleberg, 1981 Startar fr&#229;n toppen av ett flak, g&#229;r upp i en avsmalnande kamin och f&#246;ljer sedan sprickan till toppen. V&#228;ls&#228;krad.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Initiation
<li class="grad">4+
<li class="text">Fritt: Mikael B&#228;ckman, Per Calleberg och Gunnar Larsson, 1979 G&#229;r uppf&#246;r en kort v&#228;gg, &#246;ver en hylla, f&#246;ljer nischen ovanf&#246;r till en gran. Sedan f&#246;ljer man r&#228;nnan ovanf&#246;r till toppen.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Klass mot klass
<li class="grad">5
<li class="text">Fritt: Birger Hedlund, 1984 G&#229;r upp i en grov spricka runt h&#246;rnet, strax till h&#246;ger om &quot;Styrkans hemvist&quot;. Forts&#228;tt uppf&#246;r svaet ovanf&#246;r tills man kommer in p&#229; &quot;Trappan&quot;.
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Vandaler i vildmarken
<li class="grad">5
<li class="text">Tunn spricka till h&#246;ger om &quot;Klass mot klass&quot;.
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">Styrkans hemvist, show of strength
<li class="grad">6-
<li class="text">Diagonal jamspricka p&#229; en svagt &#246;verg&#228;ngande v&#228;gg. Leder upp till &#246;verh&#228;nget p&#229; &quot;Trappan&quot;. V&#228;ls&#228;krad.
</ul>
<img src="../images/Styrkan.jpg"/>
<ul class="led">
<li class="nr">7
<li class="namn">Trappan, L&#39;escalier de la lune
<li class="grad">5
<li class="text">Fritt: Mikael B&#228;ckman och Kent Andersson, Kombinationen av Styrkans hemvist och Trappan ger en trestj&#228;rnig led [[Bild:3star.png]]. F&#246;ljer ett tydligt dieder upp till ett tak&#246;verh&#228;ng. Detta undviks genom en hangeltravers &#229;t h&#246;ger till en hylla. F&#246;lj sprickan ovanf&#246;r till toppen. V&#228;ls&#228;krad.
</ul>
<img src="../images/Shorttrip.jpg"/>
<h2>Lilla klippan</h2>
<img src="../images/Gullb_lilla.jpg"/>
<ul class="led">
<li class="nr">8
<li class="namn">Nedstigen
<li class="grad">2
<li class="text">Slipprig, storblockig, kaminartad f&#246;reteelse.
</ul>
<ul class="led">
<li class="nr">9
<li class="namn">The giant stone eater
<li class="grad">5
<li class="text">F&#246;ljer en jamspricka i ett litet h&#246;rn, som b&#246;rjar en liten bit upp p&#229; v&#228;ggen. D&#228;r sprickan slutar, kliver man ut v&#228;nster och n&#229;r strax toppen.
</ul>
<ul class="led">
<li class="nr">10
<li class="namn">&#197;kes avfall
<li class="grad">4+
<li class="text">Fritt: Birger Hedlund, 1984 Startar strax till h&#246;ger om ett markant dieder. F&#246;ljer en diagonal linje upp &#229;t h&#246;ger. Gemensamt utsteg med &quot;The Giant Stone Eater&quot;.
</ul>
<ul class="led">
<li class="nr">11
<li class="namn">Boulderproblem brukar man inte d&#246;pa
<li class="grad">5+
<li class="text">Ett rent, markerat dieder.
</ul>
<ul class="led">
<li class="nr">12
<li class="namn">Return of the king
<li class="grad">5-
<li class="text">Tr&#229;ng kamin som vidgar sig upp&#229;t.
</ul>
<ul class="led">
<li class="nr">13
<li class="namn">Sm&#229; gr&#246;na m&#228;n
<li class="grad">3+
<li class="text">D&#228;r kaminen p&#229; &quot;Return of the king&quot; b&#246;rjar, traverserar man ut &#229;t v&#228;nster p&#229; en smal hylla och kl&#228;ttrar sedan det mossiga h&#246;rnet ovanf&#246;r.
</ul>
<p>Kategori:Saknar karta
<p>Kategori:Saknar kolumner
<p>Kategori:H&#228;lsingland
<p>Kategori:Trad
<p>Kategori:H&#228;lsingland
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

