<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>G채rds책s</title></head><body>
<h1>G채rds책s</h1>
<p>Lat: 57.74851113860408
Long: 12.052774429321289</p>
<p>Kategori:2 stj&#228;rnor
<h2>Allm&#228;nt</h2>
<p>
Det f&#246;rlovade landet f&#246;r femma-kl&#228;ttrare. Ca 40 leder, varav massor av fina leder i l&#228;ttare grader. Bra st&#228;lle att &#246;va tradkl&#228;ttring. L&#228;ttillg&#228;ngligt och barnv&#228;nligt. Hamnar i skugga fram&#229;t kv&#228;llen, men svalkande tr&#228;d g&#246;r det ok att vistas d&#228;r &#228;ven dagtid. Firningsankare finns ovanf&#246;r Start och Speed samt V&#229;rtecknet. Parkera inte p&#229; Ungm&#228;staregatan.
</p>
<h2>Introduktion</h2>
<img src="../images/Jugg_jappe.jpg"/>
<p>T&#228;nk p&#229; ljudniv&#229;n d&#229; kl&#228;ttringen sker alldeles intill bebyggelse, se Access nedan. Parkera inte p&#229; Ungm&#228;staregatan! 
</p>
<p>Nedstigning finns dels genom att ta sig till h&#246;ger till cykelv&#228;gen. Dels kan man navigera sig ned p&#229; en brant stig till v&#228;nster om &#196;lgens &#246;verskning.
</p>
<h2>Karakt&#228;r</h2>
<p>
Varierat med bland annat stora tak. Mestadels vertikalt med enstaka ramper som erbjuder flack nyb&#246;rjarkl&#228;ttring. Trad. Tv&#229; limbultsankare huvudsakligen f&#246;r firning, f&#246;rsedda med ring och &quot;maillon rapide&quot;, fira i ringen, toppa i egna karbiner. S&#228;tt inte upp nya bultar i G&#228;rds&#229;s, det &#228;r s&#229; fint som kl&#228;tterberg som det &#228;r utan bultar!
</p>
<h2>V&#228;gbeskrivning</h2>
<p>&lt;googlemap lat=&quot;57.74851113860408&quot; lon=&quot;12.052774429321289&quot; zoom=&quot;14&quot; type=&quot;karta&quot;&gt;
57.74851113860408,12.052774429321289,G&#228;rds&#229;s
</p>
<p>&lt;/googlemap&gt;
Parkera l&#228;ngs G&#228;rds&#229;sgatan, Kamgatan.
</p>
<p>Parkera INTE vid &#229;tervinningsstationen p&#229; Ungm&#228;staregatan</p>
<p>, vilket angetts h&#228;r tidigare.
G&#229; upp och ta v&#228;nster p&#229; Sockerbagaregatan. Gatan blir cykelv&#228;g, sedan ser du klippan.
</p>
<h2>Access</h2>
<p>Kl&#228;ttringen sker v&#228;ldigt n&#228;ra villatomter. I v&#228;nstra delen av omr&#229;det kl&#228;ttrar man bokstavligen rakt ovanf&#246;r n&#229;n stackare som f&#246;rs&#246;ker l&#228;sa tidningen i lugn och ro p&#229; sin gr&#228;smatta. Ropa inte i on&#246;dan och l&#229;t bli alla svordomar och annat oskick! T&#228;nk &#228;ven p&#229; parkeringen, Parkera inte p&#229; Ungm&#228;staregatan. 
</p>
<h2>Jannes h&#246;rn</h2>
<p>T&#228;nk p&#229; att h&#229;lla ljudniv&#229;n nere p&#229; alla leder fram till Jennys grej, hus mycket n&#228;ra! </p>
<ul>
<li class="nr">
<li class="namn">Star trek
<li class="grad">5
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">Kurt
<li class="grad">7-
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">?
<li class="grad">4
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">Dolomiti
<li class="grad">5+
<li class="text">Ovanlig kl&#228;ttring p&#229; kristallin klippa.
</ul>
<ul>
<li class="nr">
<li class="namn">Sv&#229;ra v&#228;ggen
<li class="grad">7-
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">V&#229;rtecknet
<li class="grad">5
<li class="text">L&#228;ngst in i h&#246;rnet, har ett firningsankare
</ul>
<ul>
<li class="nr">
<li class="namn">Not without my friends
<li class="grad">6-
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">Kryckan
<li class="grad">5
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">Jannes h&#246;rn
<li class="grad">7-
<li class="text">Spricka med brant layback p&#229; slutet.
</ul>
<ul>
<li class="nr">
<li class="namn">Det eviga projektet
<li class="grad">7+
<li class="text">Projekt
</ul>
<ul>
<li class="nr">
<li class="namn">Kapten L&#229;ngfinger
<li class="grad">7-
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">Jennys Grej
<li class="grad">5+
<li class="text">
</ul>
<h2>Bikupan</h2>
<ul>
<li class="nr">
<li class="namn">Bikupan
<li class="grad">5+
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">Bitsk
<li class="grad">6+
<li class="text">D&#228;r Bikupan sv&#228;nger av till v&#228;nster efter n&#229;gon meter, forts&#228;tt rakt upp i diedret och upp igenom taket (krux) p&#229; v&#228;nster sida.
</ul>
<ul>
<li class="nr">
<li class="namn">&#196;lgens &#246;veraskning
<li class="grad">5+
<li class="text">Luftig men v&#228;ls&#228;krad.
</ul>
<ul>
<li class="nr">
<li class="namn">Luftmadrassen
<li class="grad">5+
<li class="text">Till h&#246;ger om &#196;lgens &#246;veraskning. Flack diederkl&#228;ttring upp till f&#246;rsta taket. G&#229; genom detta och upp till n&#228;sta tak, h&#228;r traverserar du v&#228;nster. Luftig men v&#228;ls&#228;krad.
</ul>
<ul>
<li class="nr">
<li class="namn">Yesterday
<li class="grad">5
<li class="text">Samma start som Luftmadrassen men traverserar h&#246;ger vid f&#246;rsta b&#228;sta tillf&#228;lle och d&#228;refter rakt upp.
</ul>
<ul>
<li class="nr">
<li class="namn">Syjuntan
<li class="grad">6
<li class="text">Ar&#233;ten h&#246;ger om Luftmadrassen. Tyv&#228;rr har kruxet efter insteget markfallspotensial, &#39;buyer beware&#39;. I &#246;vrigt en bra led p&#229; ar&#233;tens v&#228;nstersida. Slutar p&#229; hylla strax under toppen. Notera att Syjuntan aldrig g&#229;r samman med Yesterday.
</ul>
<ul>
<li class="nr">
<li class="namn">Toms &#246;verraskning
<li class="grad">5+
<li class="text">Det sitter en fast &#39;s&#228;krings grej&#39; i den breda sprickan i slutet.
</ul>
<ul>
<li class="nr">
<li class="namn">Match
<li class="grad">6+
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">Set
<li class="grad">5+
<li class="text">V&#228;nsterlutande spricka.
</ul>
<ul>
<li class="nr">
<li class="namn">Game
<li class="grad">5
<li class="text">Startar p&#229; samma st&#228;lle som Set men forts&#228;tter i spricksystemet upp h&#246;ger efter n&#229;gon meter.
</ul>
<ul>
<li class="nr">
<li class="namn">M&#229;ndagens led
<li class="grad">3+
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">Fredagens led
<li class="grad">4
<li class="text">
</ul>
<h2>Start och Speed</h2>
<ul>
<li class="nr">
<li class="namn">Dominikas led
<li class="grad">4-
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">Betongs&#229;ng
<li class="grad">6-
<li class="text">Start som Dominikas. Vid det breda suspekta blocket g&#229; rakt upp p&#229; v&#228;ggen l&#228;ngs vaga sprickor.
</ul>
<ul>
<li class="nr">
<li class="namn">Jappe
<li class="grad">5
<li class="text">Sprickkl&#228;ttring med ett och annat b&#246;k.
</ul>
<ul>
<li class="nr">
<li class="namn">Jug
<li class="grad">5
<li class="text">Laybacka, st&#228;m, ta i. Juggen kommer s&#229; sm&#229;ningom.
</ul>
<ul>
<li class="nr">
<li class="namn">Start och speed
<li class="grad">6
<li class="text">Uppf&#246;r ramp h&#246;ger om areten, sedan runt areten i sv&#229;rs&#228;krat krux. D&#228;refter f&#246;rv&#229;nansv&#228;rt v&#228;ls&#228;krad v&#228;ggkl&#228;ttring. En lite krystad instegsvariant (grad 7) finnes. Startar v&#228;nster om areten och har en bult.
</ul>
<ul>
<li class="nr">
<li class="namn">Bl&#228;ckfisk
<li class="grad">7
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">Pi kuan
<li class="grad">5+
<li class="text">N&#229;gon av sprickorna h&#246;ger om rampen och upp till det stora blockets h&#246;gerkant. G&#229; rakt upp eller traversersa v&#228;nster under blocket. Sedan lite sv&#229;rs&#228;krad st&#228;mkl&#228;ttring efter hyllan. (Varianten som b&#246;rjar i samma ramp som Start och Speed &#228;r relativt sv&#229;rs&#228;krad.
</ul>
<h2>Tien Tsin</h2>
<ul>
<li class="nr">
<li class="namn">Str&#228;ckfisk
<li class="grad">7-
<li class="text">K&#228;nslig kl&#228;ttring i ett litet dieder. Tunn tarvers &#229;t h&#246;ger mot areten, f&#246;ljt av den v&#228;nstra sprickan mot toppen. Troligen seri&#246;s i f&#246;rsta halvan.
</ul>
<ul>
<li class="nr">
<li class="namn">Lutfisk
<li class="grad">7
<li class="text">Som Str&#228;ckfisk tills efter traversen, sedan upp i den h&#246;gra sprickan. Tung men fin kl&#228;ttring p&#229; riktiga grepp.
</ul>
<ul>
<li class="nr">
<li class="namn">Tien-tsin
<li class="grad">7
<li class="text">Varierad kl&#228;ttring upp i det v&#228;nstra av de tv&#229; stora diedren. Tunga handjam n&#228;r det brantar till sig.
</ul>
<ul>
<li class="nr">
<li class="namn">China corner
<li class="grad">6+
<li class="text">St&#228;mkl&#228;ttring i det h&#246;gra stora diedret. Relativt v&#228;ls&#228;krat, liten Alien kan g&#246;ra kruxet behagligare.
</ul>
<ul>
<li class="nr">
<li class="namn">Centralpelaren
<li class="grad">6+
<li class="text">Elegant n&#228;r du traverserar ut p&#229; pelaren i b&#246;rjan. Sedan lite oj&#228;mnt men fint. V&#228;ls&#228;krat.
</ul>
<h2>Nurejev</h2>
<ul>
<li class="nr">
<li class="namn">Leden som gud gl&#246;mde
<li class="grad">6-7 (morfo)
<li class="text">Leden startar l&#228;ngst in i h&#246;rnet, under blocket som har kalvat bort, l&#228;ngs med taket. V&#228;ls&#228;krad med stora kila/hexor/tricams, rensas enklast ovanifr&#229;n.Inget f&#246;r den storv&#228;xte.
</ul>
<ul>
<li class="nr">
<li class="namn">Ett h&#229;l i mitt hj&#228;rta
<li class="grad">6
<li class="text">Samma start som Travolta, efter ca 4 m ut v&#228;nster via sprick-krysset till ar&#232;ten. Sedan rakt upp till n&#228;sta spricksystem och utsteget. Varierande och fin.
</ul>
<ul>
<li class="nr">
<li class="namn">Travolta
<li class="grad">7-
<li class="text">F&#246;ljer de tv&#229; pararella sprickorna, klurig start till avsev&#228;rt l&#228;ttare men mindre v&#228;ls&#228;krat slut.
</ul>
<ul>
<li class="nr">
<li class="namn">Baryshnikov
<li class="grad">6
<li class="text">Kl&#228;ttring p&#229; ganska grova grepp, balansigt och akrobatiskt. Inte &#246;verdrivet s&#228;krat.
</ul>
<ul>
<li class="nr">
<li class="namn">Moses Pendelton
<li class="grad">8-
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">G&#228;rds&#229;straversen
<li class="grad">7+
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">Nurejev
<li class="grad">6+
<li class="text">Juggig catch-start i &#246;verh&#228;nget. Variantstart till h&#246;ger av Jan P n&#229;got senare.
</ul>
<ul>
<li class="nr">
<li class="namn">Mowgli
<li class="grad">4+
<li class="text">Fin &#246;vning f&#246;r aspirerande lead-kl&#228;ttrare. Kan rekommenderas!
</ul>
<ul>
<li class="nr">
<li class="namn">Bakfylleleken
<li class="grad">C3
<li class="text">Startar i den tydliga diedret till h&#246;ger om Mowgli. Rakt upp till tv&#228;rsprickan, traversera h&#246;ger till taket. Kl&#228;ttra genom taket l&#228;ngst den tunna sprickan (krux). Sm&#229; kilar. Utsteget &#228;r kanske grad 5 (os&#228;krad) eller flera hookar i rad. Ta med RPs, hooks och normalt frirack. Eventuellt n&#229;gon pecker f&#246;r handplacering.
</ul>
<ul>
<li class="nr">
<li class="namn">Baloo
<li class="grad">4
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">Bagheera
<li class="grad">4+
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">Gulbrunt
<li class="grad">5+
<li class="text">Det svaga diedret/flaket till v&#228;nster om Bl&#229;vitt. Kl&#228;ttra detta och sedan rakt &#246;ver bullen.
</ul>
<ul>
<li class="nr">
<li class="namn">Bl&#229;vitt
<li class="grad">6
<li class="text">Bl&#229;vitt hittas om du forts&#228;tter cykelv&#228;gen i riktning mot fotbollsplanen, strax innan cykelv&#228;gen delar sig till v&#228;nster.
</ul>
<p>category:Barnv&#228;nligt
<p>category:trad
<p>category:Vertikalt
<p>Kategori:G&#246;teborg
</body>
