<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Gårdskär</title></head><body>
<h1>Gårdskär</h1>
<h2>Allm&#228;nt</h2>
<p>K&#246;r mot &#196;lvkarleby, efter Dal&#228;lven sv&#228;nger ni av mot Rullsand, L&#229;ngsand. Forts&#228;tt v&#228;gen f&#246;rbi L&#229;ngsand tills ni ser en skylt &quot;G&#229;rdsk&#228;r 5&quot; Parkera p&#229; v&#228;ndplatsen vid skylten. G&#229; stigen till h&#246;ger, n&#228;r stigen delar sig f&#246;rsta g&#229;ngen (det h&#228;nger en Sverige flagga d&#228;r) h&#229;ller ni v&#228;nster. Vid n&#228;sta delning h&#229;ller ni h&#246;ger. F&#246;lj sedan stigen hela v&#228;gen ner till vattnet. Forts&#228;tt strandremsan &#229;t h&#246;ger f&#246;rbi udden s&#229; kommer omr&#229;det.</p>
<p>Kategori:Saknar v&#228;gbeskrivning
<h2>Problem</h2>
<ul>
<li class="nr">1
<li class="namn"><a href="../mediawiki/routes/Gårdskär-B-kupa.txt">B-kupa</a>
<li class="grad">6B+
<li class="text">H&#246;gra ar&#233;ten p&#229; det stora blocket mot vattnet.
</ul>
<ul>
<li class="nr">2
<li class="namn"><a href="../mediawiki/routes/Gårdskär-Gårdskärs hoppet.txt">G&#229;rdsk&#228;rs hoppet</a>
<li class="grad">6C
<li class="text">G&#229; runt blocket &#229;t v&#228;nster d&#228;r B-kupan ligger, l&#228;ngst in i &quot;sprickan&quot; g&#229;r problemet, starta p&#229; de tydliga crimparna, dyno till toppen.
</ul>
<ul>
<li class="nr">3
<li class="namn">Kapten Haddock
<li class="grad">6C+
<li class="text">G&#229;r p&#229; den &#246;verh&#228;ngande ar&#233;ten mellan &quot;G&#229;rdsk&#228;rshoppet&quot; och &quot;B-kupa&quot;
</ul>
<ul>
<li class="nr">4
<li class="namn"><a href="../mediawiki/routes/Gårdskär-Håll munnen stängd.txt">H&#229;ll munnen st&#228;ngd</a>
<li class="grad">4B
<li class="text">F&#246;lj &quot;sprickan&quot; f&#246;rbi G&#229;rdsk&#228;rshoppet rakt upp. V&#228;nstra korta pelaren rakt upp.
</ul>
<ul>
<li class="nr">5
<li class="namn"><a href="../mediawiki/routes/Gårdskär-Tallbarsdoft.txt">Tallbarsdoft</a>
<li class="grad">6A
<li class="text">Problemet ligger bortanf&#246;r G&#229;rdsk&#228;rshoppet mot skogen, startar under en sten d&#228;r det v&#228;xer en grankvist p&#229; marken. Start i sprickan, och rakt upp via areten.
</ul>
<ul>
<li class="nr">6
<li class="namn"><a href="../mediawiki/routes/Gårdskär-Flugornas Herre.txt">Flugornas Herre</a>
<li class="grad">5C
<li class="text">Problemet ligger mitemot G&#229;rdsk&#228;rshoppet, starta i den tydliga sprickan, g&#229; snett upp &#229;t h&#246;ger. Hyllan till v&#228;nster och under starten &#228;r utesluten.
</ul>
<p>Kategori:G&#228;vle
<p>Kategori:Bouldering
<p>Kategori:Bimbo
<p>Kategori:Beh&#246;ver kvalitetss&#228;kras
<p>Kategori:Saknar karta
<p>Kategori:Saknar koordinater
<p>Kategori:Saknar skrivarformattering
<p>Kategori:Saknar skiss
</body>
