<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Hallstaberget</title></head><body>
<h1>Hallstaberget</h1>
<p>Lat: 59.20902
Long: 17.73593</p>
<p>
[[Bild:Hallstaberget_dubbeltaket.jpg|thumb|right|400px|Ok&#228;nda kl&#228;ttrare f&#246;rbereder sig f&#246;r att kl&#228;ttra Dubbeltaket, 5-. Till v&#228;nster i bild f&#246;rst&#229;r man varf&#246;r Kn&#228;jammet heter som den heter. Foto: </p>
<p>Per Lindh
<p>]]
</p>
<h2>Allm&#228;nt</h2>
<p>Hallstaberget &#228;r en liten brant klippa som ligger ca 2 km norr om R&#246;nninge station, strax s&#246;der om motorv&#228;gen. En l&#228;ttillg&#228;nglig klippa f&#246;r lite eftermiddagskl&#228;ttring. Ca 15 m h&#246;g, och p&#229; sina st&#228;llen brant och dramatisk.  Leder i registret fr&#229;n 3 till 9, med tyngdpunkten omkring 6. Under 2008 har berget f&#229;tt en ren&#228;ssans efter en &#246;versyn av Bultkommitt&#233;n m fl och det finns nu toppankare p&#229; flera av bergets &quot;klassiker&quot;. &#196;ven n&#229;gra nyturer har gjorts.
</p>
<h2>Beskrivning</h2>
<p>Klippan best&#229;r av relativt mossfria ytor med sprickor och blockkonstellationer, och ytorna ger ett &quot;ungt&quot; intryck. Berget &#228;r utm&#228;rkt p&#229; kartan som fornborg, r&#246;sen finns uppe p&#229; &quot;mitten&quot; av berget.
</p>
<p>Trevliga leder &#228;r Catwalk 6, Dubbeltaket 5 men b&#229;de h&#229;rdare och l&#228;ttare leder finns. Lederna &#228;r upp till ca 15 m. H&#228;lften av lederna g&#229;r det bra att arrangera toppankare p&#229;, f&#246;r den som har gott om slingor och karbiner. Totalt finns ca 25 leder.
</p>
<p>Viss varning f&#246;r ett stort (l&#246;st?) block p&#229; </p>
<p>Diretisseman 4+</p>
<p>.
Kan besiktas fr&#229;n </p>
<p>Den enda riktiga leden 3</p>
<p>. Dessa tv&#229; leder &#228;r diedrar ganska mitt p&#229; klippan. 2008-06-15 lossnade ett st&#246;rre block ur diedern p&#229; El Solo. 2008-08-16 lossnade ett mindre block p&#229; kruxet p&#229; Catwalk. Tyv&#228;rr &#228;r ju berget lite l&#246;st, och det &#228;r ofta ganska stora block som det handlar om.
</p>
<p>Klippan kallas &#228;ven s&#229;v&#228;l </p>
<p>Korpberget
<p> som </p>
<p>Kulberget
<p>, men Hallstaberget &#228;r vanligast f&#246;rekommande, och minst f&#246;rv&#228;xlingsbart i kl&#228;ttersammanhang.
</p>
<h2>V&#228;gbeskrivning</h2>
<p>&lt;div style=&quot;width: 505; float: right; margin-left: 10px; padding: 3px; border: solid 1px #cccccc;&quot;&gt;
&lt;googlemap lat=&quot;59.209732&quot; lon=&quot;17.749786&quot; zoom=&quot;14&quot; width=500 height=300 type=&quot;map&quot; controls=&quot;small&quot;&gt;
59.20902,17.73593,</p>
<p>Hallstaberget
<p>
&lt;/googlemap&gt;
&lt;/div&gt;
</p>
<p>&lt;div class=&quot;noprint&quot; style=&quot;float: right; margin-left: 10px;&quot;&gt;
&lt;slresa&gt;
titel=Hallstaberget
lat=17735930
long=59209020
&lt;/slresa&gt;
&lt;/div&gt; 
</p>
<p>Sv&#228;ng av E4 vid avfart f&#246;r Salem (avfart nr 145), &#229;k till h&#246;ger om du kommer s&#246;derifr&#229;n, och tag v&#228;nster fr&#229;n sj&#228;lva avfarten om du kommer norrifr&#229;n. &#197;k i riktning mot Salem och R&#246;nninge, passera avtagsv&#228;g mot Salem.
Direkt efter avtagsv&#228;gen mot Salem finns en liten avtagsv&#228;g, Hallstav&#228;gen, (grus) till h&#246;ger ist&#228;llet. K&#246;r in p&#229; denna som slingrar sig &#246;ver lite &#229;krar, mer eller mindre parallellt med E4/E20. Passera en tunnel (passera, &#229;k inte igenom den) under E4, p&#229; det att v&#228;gen sv&#228;nger v&#228;nster.
Klippan syns strax p&#229; v&#228;nster sida om v&#228;gen. Visst utrymme f&#246;r parkering finns p&#229; v&#228;gkanter, i synnerhet en bit bort i riktning mot skytteklubbens omr&#229;de. 
Klippan skymtas f &#246; &#228;ven fr&#229;n E4/E20. 
</p>
<h2>Access</h2>
<p>OBS!!!</p>
<p> Det finns en skylt som aviserar att endast beh&#246;riga fordon f&#229;r trafikera grusv&#228;gen. Den ordningssamme parkerar vid denna skylt och f&#246;ljer resten av v&#228;gbeskrivningen till fots. Beh&#246;rig trafik &#228;r m&#246;jligen trafik till skjutbanan strax f&#246;rbi berget, men troligen inte kl&#228;ttertransporter...
</p>
<h2>Leder</h2>
<img src="../images/Hallstaberget.png"/>
<p>Klippv&#228;ggen best&#229;r av en sektion parallellt med grusv&#228;gen, i klippans v&#228;nsterkant och relativt n&#228;ra v&#228;gen.
</p>
<ul>
<li class="nr">1
<li class="namn">Cheesewalk
<li class="grad">4
<li class="text">L&#228;ngst rampen till v&#228;nster
</ul>
<ul>
<li class="nr">2
<li class="namn">Fornsk&#246;lden
<li class="grad">8/8-
<li class="text">B&#246;rjar p&#229; rampen men viker av p&#229; den sl&#228;ta v&#228;ggen n&#229;got till h&#246;ger. Fyra borrbultar.
</ul>
<ul>
<li class="nr">2a
<li class="namn">Fornsk&#246;lden Direkt
<li class="grad">8
<li class="text">G&#246;r Fornsk&#246;lden med start p&#229; platta marken och du har tickat denna.
</ul>
<ul>
<li class="nr">3
<li class="namn">Ratwalk
<li class="grad">6-
<li class="text">En tydligt lite grov dieder som f&#246;rsta tydliga linje fr&#229;n v&#228;nster. Denna har tydligen haft ett b&#228;ttre grepp i b&#246;rjan d&#228;r man ska etablera sig i diedern, men sedan detta f&#246;rsvunnit &#228;r leden lite sv&#229;rare. St&#229;r som 5 i gamla stockholmsf&#246;raren.
</ul>
<ul>
<li class="nr">4
<li class="namn"><a href="../mediawiki/routes/Hallstaberget-Catwalk.txt">Catwalk</a>
<li class="grad">6
<li class="text">I princip samma insteg som Ratwalk, forts&#228;tter dock upp mer till h&#246;ger. Man f&#246;ljer en fin och tydlig spricka, flakkant, till en grund dieder. Forts&#228;tt i den lite uppspruckna grunda diedern. Gott om platser att placera kammar och kilar p&#229;, men mer tveksamt om placeringarna h&#229;ller. Lite l&#246;s karakt&#228;r.
</ul>
<ul>
<li class="nr">5
<li class="namn">SM i slungboll
<li class="grad">6
<li class="text">Delar insteg med Twilight Zone och El Solo. Insteget &#228;r ca 3m till h&#246;ger om Catwalk. Leden f&#246;ljer det uppspruckna diedret precis till h&#246;ger om Catwalk.
</ul>
<ul>
<li class="nr">6
<li class="namn">Twilight zone
<li class="grad">6-
<li class="text">Diedern mellan SM i Slungboll och El Solo. Scrambla inte upp i r&#228;nnan efter diedret, leden forts&#228;tter &#246;ver det kanelbullefyllda &#246;verh&#228;nget. Tung men greppv&#228;nlig och tekniskt rolig. Ankare med en(1) bult, komplettera med statiskt rep eller hexa+slingor. Ankaret funkar f&#246;r El Solo ocks&#229;.
</ul>
<ul>
<li class="nr">7
<li class="namn"><a href="../mediawiki/routes/Hallstaberget-El Solo.txt">El Solo</a>
<li class="grad">5-
<li class="text">Tydlig diederformation som g&#229;r snett upp&#229;t &#229;t h&#246;ger mot lilla tallen. 20080615 lossnade ett st&#246;rre block ur diedern. Gemensamt enbultsankare med Twilight Zone.
</ul>
<ul>
<li class="nr">8
<li class="namn"><a href="../mediawiki/routes/Hallstaberget-Suburbia.txt">Suburbia</a>
<li class="grad">7-
<li class="text">Borrbultad f&#246;rutom det l&#228;tta slutet. Stenen till h&#246;ger, mellan Suburbia och Kn&#228;jammet, ing&#229;r troligen inte? Starka nypor underl&#228;ttar starten. Ankare
</ul>
<ul>
<li class="nr">9
<li class="namn"><a href="../mediawiki/routes/Hallstaberget-Knäjammet.txt">Kn&#228;jammet</a>
<li class="grad">5
<li class="text">Tydlig spricka, perfekt f&#246;r att jamma in b&#229;de det ena och andra. Gemensamt ankare med Suburbia
</ul>
<ul>
<li class="nr">10
<li class="namn">Piskad senap
<li class="grad">6
<li class="text">
</ul>
<ul>
<li class="nr">11
<li class="namn">Dynga
<li class="grad">4-
<li class="text">
</ul>
<ul>
<li class="nr">12
<li class="namn">Dubbeltaket
<li class="grad">5
<li class="text">Lednamnet s&#228;ger en del och det &#228;r en ganska gymnastisk led. L&#229;nga armar kan vara till gl&#228;dje, m&#246;jligen &#228;ven korta ben... Leden &#228;r dock kort, och det g&#229;r ocks&#229; bra att toppa fr&#229;n en tall och lite backupsprickor. H&#229;ll g&#228;rna koll p&#229; det flak som sticker ut fr&#229;n det undre takets v&#228;nsterkant. Flaket &#228;r inte helt fast, och har m&#246;jligen r&#246;rt sig lite p&#229; senare &#229;r.
</ul>
<ul>
<li class="nr">13
<li class="namn">Gon
<li class="grad">7a
<li class="text">Betydligt h&#229;rdare och finare &#228;n en f&#246;rsta anblick l&#229;ter p&#229;skina.
</ul>
<ul>
<li class="nr">14
<li class="namn">Crap
<li class="grad">4
<li class="text">Leden p&#229; v&#228;gen t v om diedern. I diedern g&#229;r en upp- och nedstigningsled med ankare i en tall.
</ul>
<ul>
<li class="nr">15
<li class="namn"><a href="../mediawiki/routes/Hallstaberget-Kapillärjammet.txt">Kapill&#228;rjammet</a>
<li class="grad">5-
<li class="text">F&#246;lj den tunna sprickan till hyllan med avsteg till v&#228;nster och gemensamt ankare med Crap. G&#229;r att f&#246;rl&#228;nga genom att f&#246;lja sprickan rakt upp och sedan scrambla ner &quot;bakv&#228;gen&quot; till ankaret.Numera sitter det ett ankare p&#229; toppen av klippan som kan anv&#228;ndas av lederna 14-16, med en l&#229;ng slinga kan dessa leder topprepas i ankaret.
</ul>
<ul>
<li class="nr">16
<li class="namn"><a href="../mediawiki/routes/Hallstaberget-Mjölksyra.txt">Mj&#246;lksyra</a>
<li class="grad">5-
<li class="text">Tydlig jamspricka med avsteg till v&#228;nster under det &#246;verh&#228;ngande partiet p&#229; slutet.
</ul>
<ul>
<li class="nr">17
<li class="namn"><a href="../mediawiki/routes/Hallstaberget-Den enda riktiga leden.txt">Den enda riktiga leden</a>
<li class="grad">4-
<li class="text">Startar inne i h&#246;rnet, sedan en bit ut till v&#228;nster och sen forts&#228;tter upp mellan block, och p&#229; v&#228;nsterkanten om de block som &quot;h&#228;nger&quot; i diedern. Egna, stora s&#228;kringar rekommenderas.
</ul>
<ul>
<li class="nr">18
<li class="namn">Blockparty
<li class="grad">6b+
<li class="text">Kl&#228;ttra upp f&#246;r areterna p&#229; de tv&#229; blocken. Tv&#229; borrbultar och en del eget.
</ul>
<ul>
<li class="nr">19
<li class="namn">Diretissiman
<li class="grad">4+
<li class="text">G&#229;r till h&#246;ger om ovan n&#228;mnda block. Ett block (typ kyl/frys) h&#228;nger p&#229; ett s&#228;tt som inte k&#228;nns f&#246;rtroendeingivande. Detta kan knappast passeras utan ber&#246;ring l&#228;ngs &#39;&#39;Diretisseman&#39;&#39;. Det naturliga &#228;r snarare att man h&#228;nger r&#228;tt h&#229;rt i det.
</ul>
<ul>
<li class="nr">20
<li class="namn">Wolfenstein
<li class="grad">?
<li class="text">
</ul>
<ul>
<li class="nr">21
<li class="namn">Donnez-moi un jeuteur de flamme
<li class="grad">7
<li class="text">
</ul>
<ul>
<li class="nr">22
<li class="namn">M&#246;gelm&#246;rkret
<li class="grad">6+
<li class="text">F&#246;ljer den skarpa ar&#234;ten precis t.v. om det stora tydliga &#246;verh&#228;nget. N&#228;r ar&#234;ten viker av till h&#246;ger s&#229; forts&#228;tt rakt upp till det lilla &#246;verh&#228;nget och runda detta t.h. Rolig och v&#228;ldigt speciell kl&#228;ttring, rekommenderas. I dagsl&#228;get s&#229; &#228;r det toppning som g&#228;ller fr&#229;n ett tr&#228;d ett par meter in fr&#229;n kanten d&#229; det &#228;r v&#228;ldigt bristande s&#228;kringsm&#246;jligheter i &#246;vrigt.
</ul>
<ul>
<li class="nr">22a
<li class="namn">Blond Ambition
<li class="grad">8-
<li class="text">Spektakul&#228;r kl&#228;ttring p&#229; den &#246;verh&#228;ngande ar&#234;ten till h&#246;ger om M&#246;gelm&#246;rkret. Starta under taket, sen ut p&#229; p&#229; ar&#234;ten och f&#246;lj den hela v&#228;gen till toppen. Gymnastiskt!
</ul>
<ul>
<li class="nr">23
<li class="namn">Paralysi
<li class="grad">8-
<li class="text">
</ul>
<ul>
<li class="nr">24
<li class="namn">Adolf armstarke
<li class="grad">8/8+
<li class="text">
</ul>
<ul>
<li class="nr">25
<li class="namn">Bl&#246;ta steg i m&#246;rkret
<li class="grad">3
<li class="text">
</ul>
<ul>
<li class="nr">26
<li class="namn">Elfenbenstornet
<li class="grad">4
<li class="text">
</ul>
<ul>
<li class="nr">27
<li class="namn"><a href="../mediawiki/routes/Hallstaberget-Häxan Surtant.txt">H&#228;xan Surtant</a>
<li class="grad">6b+
<li class="text">H&#228;xan Surtant &#228;r v&#228;rldens suraste och elakaste h&#228;xa. Starta p&#229; den lilla ar&#234;ten under Elfenbenstornet. F&#246;lj kanten &#229;t h&#246;ger och vik av upp p&#229; den stora ar&#234;ten via &#246;verh&#228;nget. Topprep funkar med en quickdraw i en av bultarna ovan &#246;verh&#228;nget f&#246;r att hamna r&#228;tt och slippa v&#228;nsterswing, men kan ge tr&#228;dkontakt vid fall. &#214;vre delen ombultad 2009-08-05 f&#246;r att h&#229;lla repet borta fr&#229;n vassa kanter vid fall. 7 bultar + ankare.
</ul>
<ul>
<li class="nr">28
<li class="namn">Bileden
<li class="grad">3
<li class="text">Startar fr&#229;n den stora hyllan d&#228;r bl.a. led 14 och nedstigningsleden toppar ut. F&#246;ljer ett tydligt h&#246;rn l&#228;ngst in p&#229; hyllan. D&#229;ligt s&#228;krad men fin topprepsled f&#246;r nyb&#246;rjare p&#229; fast och fin klippa. Ankare g&#246;rs i tallen vid toppen av leden.
</ul>
<p>Kategori:Kv&#228;llsol
<p>Kategori:Anmarsch 0-5 min
<p>Kategori:Stockholm
<p>Kategori:V&#228;stra S&#246;dert&#246;rn
</body>
