<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Hedesunda</title><link rel="stylesheet" href="../main.css"></style></head><body class="klippa">
<h1>Hedesunda</h1>
<h2>Allm&#228;nt</h2>
<p>Bouldringen i Hedesunda har utvecklats av Stefan Eklund fr&#229;n Uppsala. Enligt Stefan finns det potential f&#246;r m&#229;nga fler fina problem d&#228;r ute. Se f&#246;raren f&#246;r de problem som just nu finns.
</p>
<h2>V&#228;gbeskrivning</h2>
<h2>Sektorer</h2>
<h2>Landa</h2>
<ul class="led">
<li class="nr">
<li class="namn">Wayland
<li class="grad">7A
<li class="text">Landablocken. Den &#246;verh&#228;ngande ar&#234;ten mellan de st&#246;rsta blocken.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Wayland assis
<li class="grad">7B
<li class="text">Landablocken. Kroppstung sittstartsf&#246;rl&#228;ngning till Wayland.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Tommy Boy
<li class="grad">6B
<li class="text">Landablocken. Sittstarta den l&#229;ga ar&#234;ten p&#229; det st&#246;rsta blocket.(variant; anv&#228;nd inte greppen till v&#228;nster 6c).
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Visit&#246;rerna
<li class="grad">6A+
<li class="text">Landablocken. Den fina v&#228;ggen h&#246;ger om tr&#228;det vid tommy boy.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">V&#228;rmeb&#246;lja
<li class="grad">5A
<li class="text">Ett vasst uppv&#228;rmningsproblem. B&#246;rja sittandes under taket d&#228;r det undre blocket &#228;r kluvet, traversera runt v&#228;nstra h&#246;rnet och vidare l&#228;ngst bort p&#229; den l&#229;ga v&#228;ggen. Toppa ur..
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Hedesunda-Blade.txt">Blade</a>
<li class="grad">7C+
<li class="text">L&#228;ttaste v&#228;gen upp vid ar&#234;ten p&#229; sockerbiten. Supercoolt sluggerproblem som kanske &#228;r h&#229;rdare.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Vagabond
<li class="grad">7B+
<li class="text">Ett par meter h&#246;ger om Blade, rakt uppf&#246;r v&#228;ggen p&#229; krimpar.
</ul>
<h2>Sandsn&#228;s</h2>
<ul class="led">
<li class="nr">
<li class="namn">Idyll
<li class="grad">6C+
<li class="text">Blocket vid badplatsen vid Sandsn&#228;s. Sittstart vid flaket i &#246;verh&#228;nget, kl&#228;ttra upp &#229; h&#246;ger. 3 stj&#228;rnor s&#229; fort jag borstat den b&#228;ttre...
</ul>
<h2>&#214;lbo</h2>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Hedesunda-Fuss.txt">Fuss</a>
<li class="grad">6C
<li class="text">Ar&#234;ten vid det lilla taket p&#229; blocket p&#229; hygget. Sittstarta vid ar&#234;ten och snedda in under taket, kl&#228;ttra upp och mantla ur &#229;t v&#228;nster. Allt inom r&#228;ckh&#229;ll fr&#229;n ar&#234;ten &#228;r OK. Fu, st&#229;starten fr&#229;n grepp under taket, &#228;r 6B+
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Str&#228;cket
<li class="grad">5B
<li class="text">Blocket p&#229; hygget. B&#246;rja med h&#228;nderna p&#229; hyllan och mantla upp.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Flugornas herre
<li class="grad">5B
<li class="text">Den v&#228;nstra ar&#234;ten p&#229; blocket i skogskanten
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Biten
<li class="grad">6A
<li class="text">Blocket i skogskanten. Starta vid den halvm&#229;neformade listen och g&#229; rakt upp
</ul>
<h2>Kraftledningsblocken</h2>
<ul class="led">
<li class="nr">
<li class="namn">Ok&#228;nt
<li class="grad">?
<li class="text">Stora stenen. Upp vid den gr&#246;na pilen p&#229; slabben vid sidan l&#228;ngst bort ifr&#229;n v&#228;gen
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Glimning
<li class="grad">5A
<li class="text">Ett litet block i skogskanten, lite l&#228;ngre bort fr&#229;n v&#228;gen. Sittstart fr&#229;n bra grepp vid den l&#228;tt &#246;verh&#228;ngande sidan
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Corona
<li class="grad">6B
<li class="text">L&#229;gt block, synligt ifr&#229;n v&#228;gen, n&#228;ra parkeringen. Sittstart vid rampen under &#246;verh&#228;nget
</ul>
<p>Kategori:G&#228;vle
<p>Kategori:Bouldering
<p>Kategori:Bimbo
<p>Kategori:Beh&#246;ver kvalitetss&#228;kras
<p>Kategori:Saknar karta
<p>Kategori:Saknar koordinater
<p>Kategori:Saknar skrivarformattering
<p>Kategori:Saknar skiss
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p></body>
