<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <title>Helags</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">

    <h1>Helags</h1>

<h2>Allm&#228;nt</h2>
<p>Helagsfj&#228;llet &#228;r med sina 1797 meter Sveriges h&#246;gsta fj&#228;ll s&#246;der om polcirkeln. Vid n&#228;rmare p&#229;seende finns oanade m&#246;jligheter till fina kl&#228;tterturer.
</p>
<h2>Leder</h2>
<p>Bild p&#229; v&#228;ggen med lederna utritade kommer...</p>
<ul class="led">
<li class="nr">
<li class="namn">M&#228;sterfiskarn utan st&#246;vlar
<li class="grad">5+
<li class="text">(6repl)

&#39;&#39;&#39;1.&#39;&#39;&#39; 3  30m. 
F&#246;lj gr&#228;srampen tills denna slutar.

&#39;&#39;&#39;2.&#39;&#39;&#39; 5+  55m.
Rakt upp till ett dieder, genom detta och sedan snett upp&#229;t
v&#228;nster &#246;ver hyllor med mycket l&#246;sgods till stand &#246;ver ett litet &#246;verh&#228;ng 
som kringg&#229;s till v&#228;nster.

&#39;&#39;&#39;3.&#39;&#39;&#39; 5  45m.
Ca. 10 meter rolig kl&#228;ttring rakt upp innan man kl&#228;ttrar snett upp&#229;t h&#246;ger
via hyllor med brantare passager imellan. Standplats under en brant 
spricka och ett stort tak.

&#39;&#39;&#39;4.&#39;&#39;&#39; 5+  35m.
Kl&#228;ttra sprickan upp till l&#228;ttare terr&#228;ng d&#228;r man kl&#228;ttrar med dragning
v&#228;nster till en hylla. Efter denna en kort v&#228;gg upp till en brant ramp. 
F&#246;lj rampen och g&#246;r stand d&#228;r den slutar.

&#39;&#39;&#39;5.&#39;&#39;&#39; 5  40m. 
Kl&#228;ttra upp n&#229;gon meter fr&#229;n standplatsen och traversera sedan v&#228;nster
&#246;ver en sv&#229;rs&#228;krad svaplatta och vidare ut till hylla p&#229; silhuetten. D&#228;refter rakt upp via 
dieder och l&#228;tta svan till stand p&#229; hylla med stort flak.

&#39;&#39;&#39;6.&#39;&#39;&#39; 2  20m.
Rakt upp till toppen. Stand med repet runt stort block.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Utan Handske mot himmelen
<li class="grad">5+
<li class="text">(5 repl.)

&#39;&#39;&#39;1.&#39;&#39;&#39; 5+  50m.
Kl&#228;ttra upp ett par meter i botten av b&#229;gen till en l&#229;ng hylla till v&#228;nster. 
I h&#246;gerkanten av hyllan, kl&#228;ttra rakt upp &#246;ver svaet till ett litet dieder. 
Vidare genom diedret till en hylla och sedan &#246;ver sva upp till den stora
gr&#228;shyllan. Stand i det stora h&#246;rnet halvv&#228;gs uppf&#246;r hyllan.

&#39;&#39;&#39;2.&#39;&#39;&#39; 4  45m.
Starta uppf&#246;r svaet n&#229;gon meter till h&#246;ger om standen. Sedan rakt upp
f&#246;rbi stora block till en hylla d&#228;r v&#228;ggen blir markant brantare.

&#39;&#39;&#39;3.&#39;&#39;&#39; 5  45m.
Kl&#228;ttra den branta sprickan rakt &#246;ver standplatsen. Sikta sedan p&#229; den 
smala kaminen i slutert av repan, genom denna till stand direkt 
ovanf&#246;r.

&#39;&#39;&#39;4.&#39;&#39;&#39; 4  40m. 
Kl&#228;ttra upp till en ramp/hyllsystem som f&#246;lj upp&#229;t h&#246;ger tills den slutar 
i ett dieder. Stand p&#229; den stora hyllan direkt ovanf&#246;r diedret.

&#39;&#39;&#39;5.&#39;&#39;&#39; 2  35.
G&#229; n&#229;gon meter till v&#228;nster fr&#229;n hyllan, sedan rakt upp &#246;ver l&#228;tta svan till toppen.
</ul>
<p>L&#228;nk till &#228;ldre f&#246;rare &#246;ver Helags:</p>
<p>Kategori:J&#228;mtland
<p>Kategori:Saknar ledmall
<p>Kategori:Saknar v&#228;gbeskrivning
<p>Kategori:Saknar karta
<p>Kategori:Saknar koordinater
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

