<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Helgboklippan</title></head><body>
<h1>Helgboklippan</h1>
<p>Lat: 60.656695
  
Long: 15.248079
  </p>
<p>Kategori:Sport
<p>Kategori:Vertikalt
<p>Kategori:Dalarna
<p>Kategori:Topprep
<h2>Allm&#228;nt</h2>
<p>Helgboklippan &#228;r en relativt nyutvecklad sportklippa mellan Falun och Insj&#246;n. Klippan ligger en bit in i skogen vilket g&#246;r att den torkar ganska l&#229;ngsamt. P&#229; vissa st&#228;llen &#228;r det lite lerigt. Antagligen fryser klippan l&#228;tt s&#246;nder p&#229; vintern och det finns gott om l&#246;sa eller n&#228;stan l&#246;sa partier i olika storlekar.
Sommartid finns h&#228;r rikligt med mygg, i geng&#228;ld &#228;r anmarschen bara 3 meter.
</p>
<h2>V&#228;gbeskrivning</h2>
<p>750px|thumb|center|
<p>
&lt;div style=&quot;float: right; margin: 6px; border: solid 1px gray;&quot;&gt;
&lt;googlemap version=&quot;0.9&quot; lat=&quot;60.656695&quot; lon=&quot;15.248079&quot; type=&quot;map&quot; zoom=&quot;15&quot; width=&quot;300&quot; height=&quot;200&quot; selector=&quot;no&quot; controls=&quot;small&quot;&gt;
60.656884, 15.250483
&lt;/googlemap&gt;
&lt;/div&gt;
Fr&#229;n Falun, k&#246;r v&#228;g 293 mot Leksand. I Smedsbo sv&#228;nger man h&#246;ger mot Rexbo. 2 km efter Rexbo kan man se en karakt&#228;ristisk &quot;dubbeltall&quot; p&#229; v&#228;nster sida. Efter denna tar man f&#246;rsta grusv&#228;gen in till h&#246;ger och efter 700 m ser man klippan precis till v&#228;nster om v&#228;gen. Man kan parkera lite l&#228;ngre fram d&#228;r v&#228;gen blir lite bredare.
</p>
<h2>Access</h2>
<p>I nul&#228;get (juni 2011) inga k&#228;nda accessproblem. T&#228;nk som vanligt p&#229; att h&#229;lla snyggt efter er.
</p>
<h2>Kl&#228;ttring</h2>
<p>P&#229; klippan finns totalt 7 bultade leder i graderna 5+ till 7-. Samtliga leder har ankare med kedja och karbin. Det g&#229;r att komma upp till toppen p&#229; b&#228;gge sidor av klippan och det g&#229;r att n&#229; flera av ankarna uppifr&#229;n f&#246;r att s&#228;tta topprep. Skiss kommer inom kort.
</p>
<h2>&#214;vrigt</h2>
<p>Badplats finns vid Helgbo om man forts&#228;tter ytterligare 3 km mot Insj&#246;n.
</p>
</body>
