<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Hemtj채rn</title><link rel="stylesheet" href="../main.css"></style></head><body class="klippa">
<h1>Hemtj채rn</h1>
<p>Lat: 59.734253
Long: 14.166183</p>
<h2>Allm&#228;nt</h2>
<p>
Hemtj&#228;rn &#228;r en &#246;verh&#228;ngande och ganska regns&#228;ker liten sportklippa utanf&#246;r Filipstad. 
Omr&#229;det best&#229;r av en v&#228;gg med ca 15 meters h&#246;jd och 50-100 meters bredd. Ett tiotal leder bjuder p&#229; j&#228;mn och relativt h&#229;rd kl&#228;ttring.
</p>
<h2>Hitta hit</h2>
<p>
&lt;div style=&quot;float: right; margin-left: 10px; padding: 3px; border: solid 1px #cccccc;&quot;&gt;
&lt;googlemap version=&quot;0.9&quot; lat=&quot;59.72837&quot; lon=&quot;14.170303&quot; type=&quot;map&quot; zoom=&quot;11&quot; width=&quot;300&quot; height=&quot;300&quot;&gt;
59.734253, 14.166183, Hemtj&#228;rn
&lt;/googlemap&gt;
&lt;/div&gt;
</p>
<p>Fr&#229;n Filipstad k&#246;r du v&#228;g 246 mot Hagfors. Efter ungef&#228;r 2 km &#228;r du i Finnshyttan. D&#228;r ska du sv&#228;nga in h&#246;ger p&#229; en liten grusv&#228;g som uppenbarar sig efter en rad brevl&#229;dor.
Efter 200m uppenbarar sig Hemtj&#228;rn och det gamla stationshuset, f&#246;lj d&#229; den gamla banvallen norrut. Efter knappt en kilometer ser du klippan tydligt 10 meter in till v&#228;nster. Om du inte vill backa tillbaka bilen kan du bara forts&#228;tta p&#229; banvallen och ta f&#246;rsta v&#228;gen till v&#228;nster s&#229; kommer du ut p&#229; v&#228;g 246.
</p>
<h2>Beskrivning</h2>
<p>
Vertikala till &#246;verh&#228;ngande leder i 6b-7c+ registret med fokus kring 7b. 
Fast och fin klippa som l&#228;mpar sig bra f&#246;r den som &#228;r ute efter n&#229;gra h&#229;rda men j&#228;mna sport-turer. 
Knappt 100 meter fr&#229;n parkering och bad.
Klippan har sol fram till kl 12 sommartid. 
</p>
<p>Klippan hittades i slutet p&#229; 90-talet efter tips fr&#229;n Gudmund S&#246;derin som varit d&#228;r och tr&#228;nat brandm&#228;n i repteknik och r&#228;ddnings&#246;vningar. De som d&#229; var aktiva sportkl&#228;ttrare i Karlstads Kl&#228;tterklubb var snabbt d&#228;r med borren och flera ankare kom upp. Turer som Icaros och Dynamitharry &#246;ppnades av Urban, Martin, Peter, Mattias och Oscar. Fler har tillkommit i nytursskapandet efter det och det finns fortfarande utrymme f&#246;r ytterligare n&#229;gra h&#229;rda sportturer p&#229; berget. 
2009-2010 fick berget ytterligare bultar och ankare. En del fortfarande projekt (&#246;ppna). 
</p>
<p>Det g&#229;r ganska enkelt att orientera sig vid den lilla klippan genom att r&#228;kna bultrader. Lederna r&#228;knas upp fr&#229;n v&#228;nster till h&#246;ger.
</p>
<p>Det finns ocks&#229; boulderblock i trakterna runt tj&#228;rnet En del b&#228;ttre &#228;n annat. Det mesta okl&#228;ttrat.
</p>
<p>Koordinater 1407724, 6625207.
</p>
<h2>Leder</h2>
<img src="../images/Hemtjarn1.gif"/>
<ul>
<li class="nr">1
<li class="namn">Den vederv&#228;rdiga mannen fr&#229;n S&#228;ffle
<li class="grad">6+ (6b+)
<li class="text">Leta efter bulten l&#228;ngst till v&#228;nster p&#229; klippan. Riktigt brant avslutning! Bultad efter 1:a bestigningen. Toppankare, liten kil p&#229; mitten och taket kan matas med friends
</ul>
<ul>
<li class="nr">
<li class="namn">Projekt 1
<li class="grad">?
<li class="text">bultraden direkt till h&#246;ger om den vederv&#228;rdige mannen... Upp &#246;ver lilla taket/bullen/vinkeln klart intressant move. Toppankare.
</ul>
<ul>
<li class="nr">
<li class="namn">Good Coffee is better than Prozac&#174;
<li class="grad">7b+ (8)
<li class="text">Bultad maj 2009. &#214;verh&#228;ngande led till v&#228;nster om Unleashed. F&#246;rbered dig p&#229; underclings-frenesi. Kom nu. Innan du blir f&#246;r full...&quot; &#228;r enligt p&#229;st&#229;ende ngt som muttrats innan bestigning. Toppankare och 7 bultar. F&#246;rsta bulten s&#228;llan anv&#228;nd. Crux tidigt, sen l&#228;ttare.
</ul>
<ul>
<li class="nr">2
<li class="namn">Unleashed
<li class="grad">7c/7c+ (8+)
<li class="text">H&#229;rt krux, toppankare
</ul>
<ul>
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Hemtj채rn-Jesus, din r채ddning.txt">Jesus, din r&#228;ddning</a>
<li class="grad">7c (8/8+)
<li class="text">fin linje bultad aug 2008 till h&#246;ger om Unleashed. Rolig, sportig och ih&#229;llande kl&#228;ttring. Cruxet &#228;r ih&#229;lligheten om du &#228;r l&#229;ng, catch till gaston(!) om du &#228;r kort. Delar toppankare med {{ledl&#228;nk|namn=Unleashed}}. Namnet inspirerat fr&#229;n den trubadur-dr&#246;mmande f&#246;rstabestigarens semi-religi&#246;sa gitarrfodral
</ul>
<ul>
<li class="nr">3
<li class="namn">Kokosn&#246;ten
<li class="grad">7b+ (8)
<li class="text">J&#228;mn och krimpig. B&#246;rjar snett v&#228;nster om areten och f&#246;ljer denna mer eller mindre till ankaret
</ul>
<img src="../images/Hemtjarn2.gif"/>
<ul>
<li class="nr">
<li class="namn">Cyberpunks
<li class="grad">7a+
<li class="text">Ser lika tunn ut som den &#228;r. 2 bultar vid 3e klippet. Det &#228;r den h&#246;gra du ska anv&#228;nda. Den andra ska knackas bort. Toppankare.
</ul>
<ul>
<li class="nr">4
<li class="namn">Pluttan
<li class="grad">7b (8-)
<li class="text">Brant och tunt sva i b&#246;rjan, Delar toppankare med Icaros
</ul>
<ul>
<li class="nr">5
<li class="namn">Icaros
<li class="grad">6c+ (7)
<li class="text">Uppv&#228;rmningsleden. Den tydliga lite br&#246;tiga &quot;grooven&quot; i mitten av v&#228;ggen. Intressant sportig kl&#228;ttring trots utseendet. Ser dessutom l&#228;ttare ut &#228;n vad den &#228;r. En variant p&#229; mitten efter hyllan &#228;r g&#229; ut mot {{ledl&#228;nk|namn=dynamitharry}} och g&#229; en liten bit p&#229; andra sidan grooven innan man g&#229;r in i leden igen och klipper sista bultarna. Lite l&#228;ttare men p&#229;verkar inte graden. Toppankare
</ul>
<ul>
<li class="nr">6
<li class="namn">Dynamitharry
<li class="grad">7b (8-)
<li class="text">Boulderaktigt insteg och balansigt slut
</ul>
<ul>
<li class="nr">
<li class="namn">H&#228;stkanonen
<li class="grad">8a (9-)
<li class="text">Ryktet s&#228;ger att det &#228;r h&#229;rt. Toppankare.
</ul>
<ul>
<li class="nr">
<li class="namn">HSMB
<li class="grad">6c-7a (7+?)
<li class="text">Bultraden 10 meter till h&#246;ger om Dynamitharry. Kort och teknisk har f&#229;tt graden 6c vid f&#246;rstabestigningen vilket &#228;r n&#229;got h&#229;rt. Lutar kanske mer &#229;t 6c+/7a enligt de handfull personer som bestigit den sedan dess. F&#246;rkortningen st&#229;r f&#246;r &#39;Hur S&#228;tter Man Borrbult&#39;. toppankare
</ul>
<ul>
<li class="nr">
<li class="namn">The Boy Who Lived
<li class="grad">6
<li class="text">Tung hangel och pilliga s&#228;kringar, fin led som &#228;r v&#228;rd fler bestigningar &#228;n den f&#229;tt hittils. B&#246;rja vid Kondomen och f&#246;lj sprickan &#229;t v&#228;nster f&#246;rbi ankaret till HSMB och forts&#228;tt upp f&#246;r rampen ut &#229;t v&#228;nster, utsteg vid de sm&#229; tr&#228;den. Lightversion slutar i ankaret till HSMB, lika sv&#229;r men kortare.
</ul>
<ul>
<li class="nr">
<li class="namn">Valurauta
<li class="grad">5-
<li class="text">M&#228;ssings kil i b&#246;rjan och en kams&#228;kring p&#229; slutet.
</ul>
<img src="../images/Unleashed.gif"/>
<p>Kategori:V&#228;rmland
<p>Kategori:Trad
<p>Kategori:Sport
<p>Kategori:&#214;verh&#228;ng
<p>Kategori:Vertikalt
<p>Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p></body>
