<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Hemåsen</title></head><body>
<h1>Hemåsen</h1>
<h2>Allm&#228;nt</h2>
<p>Hem&#229;sen &#228;r en liten klippa p&#229; en stor kulle utanf&#246;r Segersta, n&#228;ra
Kilafors.
</p>
<h2>V&#228;gbeskrivning</h2>
<p>
Fr&#229;n riksv&#228;g 83, sv&#228;ng av mot Segersta strax norr om Kilafors. Efter bron i Segersta sv&#228;ng av v&#228;nster p&#229; Djupav&#228;gen. Efter n&#229;gra km, sv&#228;ng h&#246;ger vid Lill&#229;kers (namn p&#229; bussh&#229;llplats). D&#228;r den v&#228;gen slutar, sv&#228;ng h&#246;ger p&#229; LarsSvedenv&#228;gen och k&#246;r denna tills den tar slut. H&#228;r g&#229;r en skogsv&#228;g upp &#229;t v&#228;nster. F&#246;lj denna (till fots eller med bil beroende p&#229; bilens frig&#229;ng) tills den slutar vid en v&#228;ndplats. Forts&#228;tt i v&#228;gens f&#246;rl&#228;ngning tills klipporna anas mellan tr&#228;den uppe till h&#246;ger (cirka 400-500 m fr&#229;n v&#228;ndplanen).
Ungef&#228;rliga GPS-koordinater: Lat: N 61&#186; 17&#39; 17.53&quot; Long: E 16&#186; 35&#39; 16.74&quot;
</p>
<h2>Klippan</h2>
<p>
Klippan, som best&#229;r av en gr&#229; till r&#246;daktig gnejs, &#228;r inte stor. I geng&#228;ld &#228;r den en sydv&#228;gg med ett r&#228;tt &#246;ppet l&#228;ge, vilket kan medge kl&#228;ttring en solig dag &#228;ven om det &#228;r kyligt i luften. Som h&#246;gst kanske 17-18 m. Den ligger en bit upp p&#229; sj&#228;lva Hem&#229;sen och syns p&#229; h&#229;ll, speciellt om man vet var man ska titta. Ovanf&#246;r en liten klippv&#228;gg ligger en stor hylla. H&#228;rifr&#229;n utg&#229;r alla lederna. Kl&#228;ttringen &#228;r i huvudsak sprick- och flakkl&#228;ttring eller f&#246;ljer diedrar. Ungef&#228;r mitt p&#229; berget, p&#229; hyllan, st&#229;r en stor, i&#246;gonfallande pinnakel, &quot;Stintan&quot;. Egentligen &#228;r det en stor klippskiva som st&#229;r en bit ut fr&#229;n v&#228;ggen. Denna formation &#228;r den referens utifr&#229;n vilken de flesta leder beskrivs.
</p>
<ul>
<li class="nr">1
<li class="namn">Hambostintan
<li class="grad">4-
<li class="text">F&#246;ljer l&#228;ttaste v&#228;gen upp p&#229; den stora pinnakeln, &quot;Stintan&quot;. Leden f&#246;ljer v&#228;nstra kanten p&#229; pinnakeln. 1 borrbult f&#246;r firning p&#229; toppen.
</ul>
<ul>
<li class="nr">2
<li class="namn">Dansa f&#246;r fan!
<li class="grad">5/6-
<li class="text">M&#228;rklig led p&#229; pinnakelns h&#246;gra sida, ovanf&#246;r den yxbladsliknande formationen. St&#228;mkl&#228;ttring mellan pinnakeln och &#39;fastlandet&#39; f&#246;ljs av brant hej-och-h&#229;-kl&#228;ttring till pinnakelns topp. Leden blir sv&#229;rare ju l&#228;ngre ner man slutar st&#228;mkl&#228;ttra och kliver &#246;ver till pinnakeln, d&#228;rav den underliga graderingen. 2 borrbultar och en bult.
</ul>
<ul>
<li class="nr">3
<li class="namn">Dalahambo
<li class="grad">5-
<li class="text">F&#246;ljer spricklinjen n&#228;rmast till h&#246;ger om den stora stenskivan som st&#229;r lutad mot v&#228;ggen, genom ett litet tak med goda jam.
</ul>
<ul>
<li class="nr">4
<li class="namn">F&#246;rh&#228;xad
<li class="grad">7-
<li class="text">Tunn, vacker och sl&#228;t fingerspricka 3 m till h&#246;ger om Dalahambo. Tyv&#228;rr alldeles f&#246;r kort. S&#228;kras med TCU:er.
</ul>
<img src="../images/F%C3%B6rh%C3%A4xad.jpg"/>
<ul>
<li class="nr">5
<li class="namn">Bockfoten
<li class="grad">4+
<li class="text">Den stora, tydliga diedern 2 m till h&#246;ger om F&#246;rh&#228;xad. L&#228;ttare &#228;n den ser ut.
</ul>
<ul>
<li class="nr">6
<li class="namn">H&#229;rgaleden
<li class="grad">5-
<li class="text">Litet l&#246;s &#39;fj&#228;llkl&#228;ttring&#39; uppf&#246;r v&#228;ggens h&#246;gsta parti. Insteg i h&#246;gerkanten av det skivformade taket. Insteget &#228;r kruxet.
</ul>
<ul>
<li class="nr">7
<li class="namn">Lilla Annas led
<li class="grad">4+
<li class="text">F&#246;ljer den tydliga sprickdiederna i bergets h&#246;gerkant
</ul>
<p>Kategori:Saknar v&#228;gbeskrivning
<p>Kategori:Saknar karta
<p>Kategori:Saknar skiss
<p>Kategori:H&#228;lsingland
<p>Kategori:Trad
<p>Kategori:H&#228;lsingland
</body>
