<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Holländaröd</title></head><body>
<h1>Holländaröd</h1>
<p>Lat: 58.378206
  
Long: 11.446552
</p>
<h2>Introduktion</h2>
<h2>Karakt&#228;r</h2>
<p>Vertikala leder p&#229; fast och fin r&#246;d granit.
</p>
<h2>V&#228;gbeskrivning</h2>
<p>K&#246;r s&#246;der mot Lysekil p&#229; v&#228;g 162. Sv&#228;ng h&#246;ger i Brastad, mot Rix&#246;. K&#246;r n&#229;gon km och ta h&#246;ger mot Holl&#228;ndar&#246;d. K&#246;r n&#229;gra hundra meter och ta v&#228;nster. Efter ytterligare n&#229;gra hundra meter syns klippan p&#229; v&#228;nster sida bakom villorna. Ta &#229;terigen v&#228;nster och f&#246;lj v&#228;gen f&#246;rbi klippan tills det &#228;r m&#246;jligt att parkera p&#229; en grusplan p&#229; h&#246;ger sida av v&#228;gen (om du kommer ner till en hamn har du k&#246;rt f&#246;r l&#229;ngt). En stig leder snett &quot;tillbaka&quot; mot klippan in i skogen.
</p>
<p>OBS! Pilen p&#229; google-kartan st&#228;mmer ej exakt!
</p>
<h2>Access</h2>
<p>
St&#246;rningsk&#228;nslig h&#228;ckningsplats vid Holl&#228;ndar&#246;d. 
Kl&#228;ttring ska undvikas tom 15/7. &#196;ven vistelse nedanf&#246;r och p&#229; toppen av berget kan orsaka st&#246;rning. Varnande rovf&#229;glar indikerar att du st&#246;r. H&#229;ll s&#229; l&#229;g profil som m&#246;jligt. St&#246;rning av h&#228;ckande rovf&#229;gel &#228;r olagligt. Hj&#228;lp till att undvika formellt betr&#228;dnadsf&#246;rbud genom att f&#246;lja dessa riktlinjer.
</p>
<h2>Leder</h2>
<ul>
<li class="nr">1
<li class="namn">Whistler
<li class="grad">7-
<li class="text">L&#229;ng och maffig led med mycket kl&#228;ttring. Linjen p&#229; bilden &#228;r n&#229;got os&#228;ker
</ul>
<ul>
<li class="nr">2
<li class="namn">Extra
<li class="grad">6+
<li class="text">B&#246;rjar 10m till v&#228;nster om &#39;&#39;Orange Mekanism&#39;&#39;. Spricklinje upp till taket, d&#228;r 1bb finns. Bra med lite microkilar och sm&#229;friends. Firningsankare.
</ul>
<ul>
<li class="nr">3
<li class="namn">Spektra
<li class="grad">5+
<li class="text">B&#246;rjar 2m till h&#246;ger om &#39;&#39;Extra&#39;&#39;. Spricklinje rakt upp till ankare. Trevlig lite enklare led. Firningsankare.
</ul>
<ul>
<li class="nr">4
<li class="namn">Pisslunk
<li class="grad">7-
<li class="text">Startar f&#246;rsta 7m tillsammans med Spektra och viker sen av ut h&#246;ger i sprickor till v&#228;nster om&#39;&#39;Orange Mekanism&#39;&#39;. En fin led med ett knepigt krux. Firningsankare.
</ul>
<ul>
<li class="nr">5
<li class="namn">Orange Mekanism
<li class="grad">7+
<li class="text">Startar vid stenplattan. Upp till halvm&#229;nen, drar v&#228;nster ett par meter sedan rakt upp. En fantastisk resa utan dess like i bohus! Mycket v&#228;ls&#228;krad. Firningsankare p&#229; hyllan d&#228;r leden slutar samt p&#229; toppen.
</ul>
<ul>
<li class="nr">6
<li class="namn">Omeprazole
<li class="grad">5
<li class="text">30m till h&#246;ger om Orange mekanism. F&#246;ljer den tydliga sprickan i n&#228;sta v&#228;ggs v&#228;nstra del. Brant start. Linjen p&#229; bilden &#228;r n&#229;got os&#228;ker.
</ul>
<img src="../images/Hollandarod.jpg"/>
<p>Kategori:Bohusl&#228;n
<p>Kategori:trad
<p>Kategori:sva
<p>Kategori:vertikalt
<p>Kategori:access
</body>
