<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=yes">
    <title>HolmaSt Bornö - Sverigeföraren 2014</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag() { dataLayer.push(arguments); }
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>
    <script src="../main.js"></script>
    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">
    <a href="../"><img src="../images/logo.png" alt="Logo" class="logo" /></a>
    <h1>HolmaSt Bornö</h1>

<h2>Allm&#228;nt</h2>
<p>Fin iskl&#228;ttring ute p&#229; Stora Born&#246; med tv&#229; stora fall ca 55m h&#246;ga grad WI3. V&#228;xer till relativt ofta. Finns 2-3 fall WI 4-5 med de v&#228;xer inte lika ofta till. Ett crux &#228;r att isen p&#229; Gullmarn m&#229;ste l&#228;gga sig f&#246;r att man skall kunna g&#229; ut till &#246;n. Men &#229; andra sidan har inte isen lagt sig s&#229; &#228;r det troligtvis ingen bra is &#228;nd&#229; ;-)
V&#228;rt att t&#228;nka p&#229; &#228;r i alla fall att vid &#246;verg&#229;ngen p&#229; isen vara uppm&#228;rksam p&#229; havsisens f&#246;rh&#229;llande. Ha isdubbar/ha framme isyxorna samt att ha uppkn&#228;ppt ryggs&#228;ckens avb&#228;rarb&#228;lte.
OBS! Vid t&#246;v&#228;der kan det ha samlats en hel del sm&#228;ltvatten mellan klippan och isen ca 1-3 m. En plankbit eller en kort stege kan d&#229; fungera om man inte e bra p&#229; att hoppa eller vill bl&#246;ta f&#246;tterna. Om det ligger sn&#246; p&#229; isen fungerar det &#228;ven bra att skotta ner sn&#246; i vattenet.</p>
<h2>V&#228;gbeskrivning</h2>
<p>Tag av motorv&#228;gen vid Gleborgmotet, avtagsv&#228;g som &#228;r skyltad Lysekil, Sm&#246;gen. K&#246;r tills ni kommer fram till Brastad i den stora rondellen k&#246;r man v&#228;. Forts&#228;tt tills korsningen innan kyrkan och tag h&#228;r h&#246;ger. K&#246;r den v&#228;gen tills ni kommer fram till en korsning d&#228;r det &#228;r skyltat Holma. K&#246;r ner till hamnen och parkera p&#229; avsedd plats. Isen ser ni nu rakt &#246;ver vattnet/isen. traska de ca 500m &#246;ver isen fram till isfallen.</p>
<h2>Stora fallen</h2>
<p>Namnen p&#229; fallen &#228;r ok&#228;nda, det v&#228;nsta fallet &#228;r ca 50 m, WI3. Det h&#246;gara fallet &#228;r ca 55 m, WI3. Nedfirning sker fr&#229;n en tall ovanf&#246;r det h&#246;gra fallet. Bilderna &#228;r tagna av Johan M&#246;rk 20110107.
</p>
<ul class="led">
<li class="nr">1
<li class="namn">Ok&#228;nd - H&#246;gerfallet
<li class="grad">WI3
<li class="text">
</ul>
<img src="../images/Det_stora_fallet_på_Stora_Bornö_Foto_Johan_Mörk_20110107.jpg"/>
<ul class="led">
<li class="nr">2
<li class="namn">Ok&#228;nd - V&#228;nsterfallet
<li class="grad">WI3
<li class="text">
</ul>
<img src="../images/Christian_Jonsgården_leder_den_vänstra_leden_på_det_stora_fallet_på_stora_Bornö_20110107.jpg"/>
<p>
Christian Jonsg&#229;rden leder det v&#228;nstra fallet. Bilden &#228;r tagen 20110107 av Johan M&#246;rk.</p>
<h2>V&#228;stra fallen</h2>
<ul class="led">
<li class="nr">3
<li class="namn">Ok&#228;nd
<li class="grad">WI5
<li class="text">
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Ok&#228;nd
<li class="grad">WI5
<li class="text">
</ul>
<img src="../images/Långfallen_WI5.jpg"/>
<p>
Dessa isfall ligger ca 500m l&#228;ngre v&#228;sterut</p>
<h2>Access</h2>
<p>Ingen k&#228;nd accessproblematik
</p>
<p>Kategori:Is
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

