<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <title>Hykieberget - Sverigeföraren 2014</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">
    <a href="../"><img src="../images/logo.png" alt="Logo" class="logo" /></a>
    <h1>Hykieberget</h1>

<p>GPS: 61.270233,14.193649</p>
<p>Kategori:Dalarna
<p>Kategori:Trad
<p>Kategori:Multipitch
<h2>Allm&#228;nt</h2>
<p>Hykieberget ligger ovanf&#246;r Klitten norr om &#196;lvdalen och bjuder p&#229; en av de m&#228;ktigaste klippv&#228;ggarna utanf&#246;r fj&#228;llen.</p>
<h2>Beskrivning</h2>
<p>OBS!</p>
<p> L&#228;s access-f&#246;reskrifterna l&#228;ngst ner p&#229; sidan!
Stora delar av v&#228;ggen (och flera av de finaste lederna!) ligger inom ett naturreservat d&#228;r naturligtvis inte kl&#228;ttring &#228;r till&#229;ten men det som finns kvar g&#229;r inte av f&#246;r hackor och r&#228;cker f&#246;r flera helgers fantastisk kl&#228;ttring.
De &quot;fria&quot; v&#228;ggarna har en maximal h&#246;jd p&#229; ca 70 m och leder som finns &#228;r huvudsakligen naturligt s&#228;krade med ofta h&#228;ngande standplatser och t&#228;mligen utsatt kl&#228;ttring. Det finns &#228;ven ett antal l&#229;nga sportturer i grad 7-8. &quot;Hyk&quot; &#228;r defenitivt inget nyb&#246;rjarberg och man b&#246;r komma v&#228;l f&#246;rberedd! M&#229;nga av lederna &#228;r mycket ih&#229;llande och inte helt uppenbart var s&#228;kringsm&#246;jligheterna finns, graderingen kan dessutom upplevas som mycket h&#229;rd bitvis. L&#228;mpliga leder att starta med f&#246;r den aspirerande hyk-kl&#228;ttraren &#228;r </p>
<p> och </p>
<p> som &#228;r relativt l&#228;tta att hitta och ganska &quot;sn&#228;lla&quot; hyk-leder.
Ett typiskt hyk-rack best&#229;r av dubbelrep, massor av sm&#229;kilar, n&#229;gra st&#246;rre kilar, friends upp till camalot#2 med n&#229;n dubblet i fingerstorlek, 12-15 karbinpar. En l&#229;ng cordulette &#228;r bra f&#246;r m&#229;nga av de sv&#229;rriggade standplatserna.
Klippan finns &#228;ven beskriven i den gamla Dalaf&#246;raren (g&#229;r inte l&#228;ngre att f&#229; tag p&#229;) samt i Leje/Paulssons &quot;Kl&#228;ttring i Sverige&quot; som g&#229;r att hitta i v&#228;lsorterade kl&#228;tterbutiker, n&#228;tbokhandeln och p&#229; m&#229;nga bibliotek.
</p>
<h2>V&#228;gbeskrivning</h2>
<p>
Hykieberget ligger vid den &#246;stra kanten av N&#228;ssj&#246;n i &#196;lvdalen.
Du kan &#229;ka via &#196;lvdalen genom Rot och l&#228;ngs N&#228;ssj&#246;ns norra sida.
Vanligast &#228;r dock att &#229;ka upp till byn Klitten, se v&#228;gbeskrivning f&#246;r </p>
<p>Vitturn
<p>, forts&#228;tta rakt igenom byn och vidare forts&#228;tt v&#228;gen rakt fram i alla korsningar 5km till parkering med informationstavla och bj&#246;rns&#228;ker soptunna. En v&#228;ltrampad stig leder sedan upp p&#229; bergets topp.</p>
<p>
V&#228;l uppe p&#229; toppen, f&#246;lj r&#229;g&#229;ngen fram till kanten och ta sedan till h&#246;ger f&#246;r att komma fram till t&#228;ltplatsen.
Utsteget till </p>
<p> ligger rakt nedanf&#246;r t&#228;ltplatsen och d&#228;r kan man fira antingen fr&#229;n tv&#229; gamla borrbultar eller fr&#229;n en stor tall.
En 50 meters luftig firning leder sedan ned till hyllan under </p>
<p> d&#228;r man kan g&#229; ner en ramp till markniv&#229;. Det &#228;r &#228;ven m&#246;jligt att g&#229; ner fr&#229;n toppen om man g&#229;r v&#228;sterut p&#229; en otydlig stig ca.300 meter fr&#229;n </p>
<p> d&#228;r man g&#229;r ner i en r&#228;nna.
F&#246;r lederna p&#229; Lilla v&#228;ggen &#228;r det l&#228;mpligast att fira ner fr&#229;n toppen. Detta kan g&#246;ras fr&#229;n tallen vid </p>
<p>s utsteg (50 meter). F&#246;r att hitta den tallen, titta efter en tydlig liten dubbeltall halvv&#228;gs mellan r&#229;g&#229;ngen och t&#228;ltplatsen. Fem meter till v&#228;nster (med n&#228;san ut&#229;t) om denna st&#229;r firningstallen. Med Enkelrep kan man fira ner fr&#229;n tallen ovanf&#246;r</p>
<p>. F&#246;r att hitta den tallen g&#229;r man under st&#229;lr&#228;cket ovanf&#246;r den mindre v&#228;ggen som st&#229;r i vinkel mot Lilla v&#228;ggen och ner s&#229; l&#229;ngt ner&#229;t det g&#229;r till en stor tall mitt p&#229; den nedersta hyllan. Ska man kl&#228;ttra lederna p&#229; Lilla v&#228;ggen s&#229; m&#229;ste man pendla in till den stora hyllan/rampen nedanf&#246;r v&#228;ggen och f&#246;r </p>
<p> eller </p>
<p> firar man ner hela v&#228;gen (30 meter). Det g&#229;r &#228;ven att slemma upp p&#229; rampen under Lilla v&#228;ggen via en kort passage till h&#246;ger om </p>
<p>.
</p>
<p>OBS!</p>
<p> V&#228;gen fr&#229;n Klitten &#228;r st&#228;ngd under tj&#228;llossning (april).Respektera detta och promenera in till berget ist&#228;llet.</p>
<h2>Camping</h2>
<p>Det &#228;r inte till&#229;tet att t&#228;lta vid slogboden i reservatet. En bra t&#228;ltplats med eldstad finns i en gl&#228;nta ovanf&#246;r </p>
<p>. Om man inte orkar b&#228;ra t&#228;ltet upp p&#229; berget s&#229; g&#229;r det utm&#228;rkt att t&#228;lta vid parkeringen. Det finns inget vatten varken uppe p&#229; berget eller vid parkeringen s&#229; medtag dunk. Nere i &#196;lvdalen finns m&#246;jlighet att bo p&#229; camping eller vandrarhem </p>
<h2>Access</h2>
<h2>Rekommenderade leder</h2>
<p>Lederna uppr&#228;knade fr&#229;n v&#228;nster till h&#246;ger.</p>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Hykieberget-Luhr i skur.txt">Luhr i skur</a>
<li class="grad">6
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Hykieberget-Katt på hett plåttak.txt">Katt p&#229; hett pl&#229;ttak</a>
<li class="grad">6+,6-
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Hykieberget-Flätrännan.txt">Fl&#228;tr&#228;nnan</a>
<li class="grad">5+/6-
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Hykieberget-Vit magi.txt">Vit magi</a>
<li class="grad">7+
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Hykieberget-Betelgeuse.txt">Betelgeuse</a>
<li class="grad">6,7-
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Hykieberget-Projektet.txt">Projektet</a>
<li class="grad">6+,6
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Hykieberget-Tao.txt">Tao</a>
<li class="grad">7-
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Hykieberget-Iskall i Alexandria.txt">Iskall i Alexandria</a>
<li class="grad">6+
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Hykieberget-Zaphod Beeblebrox.txt">Zaphod Beeblebrox</a>
<li class="grad">5+,5,5+/6-
<li class="text">
</ul>
<p>F&#246;ljande leder startar fr&#229;n den stora rampen till h&#246;ger om &quot;Zaphod&quot;, p&#229; den s.k. &quot;lilla v&#228;ggen&quot; och n&#229;s l&#228;mpligast genom firning ovanifr&#229;n. &#196;ven m&#246;jligt att slemma upp nedifr&#229;n. </p>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Hykieberget-Pur Lifshasard.txt">Pur Lifshasard</a>
<li class="grad">6,6
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Hykieberget-Napoleon de la Grand Armé.txt">Napoleon de la Grand Arm&#233;</a>
<li class="grad">6+,6+
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Hykieberget-Hem till byn.txt">Hem till byn</a>
<li class="grad">5+,6
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Hykieberget-Sundogs.txt">Sundogs</a>
<li class="grad">7-
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Hykieberget-Cerro slotmachine.txt">Cerro slotmachine</a>
<li class="grad">7+
<li class="text">
</ul>
<p>Till h&#246;ger om lilla v&#228;ggen ligger en sidov&#228;gg d&#228;r rampen slutar. H&#228;r g&#229;r det tv&#229; leder.</p>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Hykieberget-Halv storm.txt">Halv storm</a>
<li class="grad">6+
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Hykieberget-Styv kuling.txt">Styv kuling</a>
<li class="grad">6-
<li class="text">
</ul>
<h2>Access</h2>
<p>Hykieberget &#228;r akut hotat av totalt kl&#228;tterf&#246;rbud och det &#228;r av yttersta vikt att alla kl&#228;ttrare f&#246;ljer nedanst&#229;ende f&#246;reskrifter. Kl&#228;ttring &#228;r ej till&#229;ten p&#229; stora v&#228;ggen (allt nedanf&#246;r r&#228;cket) och samtliga v&#228;ggar till h&#246;ger om denna nedanifr&#229;n sett. Den h&#246;graste till&#229;tna leden &#228;r </p>
<p>, reservatsgr&#228;nsen &#228;r tydligt markerad vid foten av klippan. Lederna G&#246;tterd&#228;mung och Impotens som beskrivs i boken &quot;Kl&#228;ttring i Sverige&quot; ligger inom reservatet och f&#229;r ej kl&#228;ttras! F&#246;r inte on&#246;digt ov&#228;sen, rensa inte, bulta inte, ta med allt skr&#228;p hem och anv&#228;nd befintliga stigar. Mark&#228;garen till&#229;ter kl&#228;ttring men &#228;r inte direkt &#246;verf&#246;rtjust i det. Respektera avst&#228;ngning av v&#228;gen i samband med tj&#228;llossning.
</p>
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

