<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Häckelberget</title><link rel="stylesheet" href="../main.css"></style></head><body class="klippa">
<h1>Häckelberget</h1>
<p>
H&#228;ckelberget har l&#228;nge varit Fun&#228;sdalens fr&#228;msta omr&#229;de f&#246;r klippkl&#228;ttring. Den stora potentialen f&#246;r iskl&#228;ttring uppt&#228;cktes dock inte f&#246;rr&#228;n vitern 2005 d&#229; Fun&#228;sdalens enda inf&#246;dda kl&#228;ttrare Jon Wagenius och praktikanten Ted Ekberg kl&#228;ttrade Praktikantfallet. Under vinter 06-07 har ytterligare n&#229;gra f&#246;rstabestigningar &#228;gt rum, men mycket finns kvar att g&#246;ra. De flesta isarna &#228;r korta, 10-15 meter men det finns m&#229;nga av dem vilket g&#246;r berget v&#228;rt ett bes&#246;k. Det verkar vara bra med is h&#228;r &#228;ven tidigt p&#229; s&#228;songen, senare under vintern med mer sn&#246; kan sn&#246;skor eller skidor vara bra f&#246;r anmarsschen.
</p>
<h2>V&#228;gbeskrivning</h2>
<p>Fr&#229;n Fun&#228;sdalen, k&#246;r mot Bruksvallarna. 800 meter efter campingen finns en plogad ficka p&#229; v&#228;nster sida av v&#228;gen. Parkera h&#228;r och f&#246;lj stigen som b&#246;rjar rakt &#246;ver v&#228;gen, den brukar vara upptrampad av pimpelfiskare som g&#229;r upp till H&#228;ckelsj&#246;n. F&#246;lj stigen upp till sj&#246;n. G&#229; &#246;ver isen och in i skogen i den bortre, v&#228;nstra &#228;nden av sj&#246;n. H&#229;ll h&#246;ger runt en kulle s&#229; kommer ni fram till lilla v&#228;ggen. F&#246;r att hitta &#246;vriga v&#228;ggar se </p>
<p>&#214;versikten
<p> &#246;ver berget. Anmarsch ca. en kilometer.
</p>
<p>Jens Juhlin leder Praktikantfallet. Foto:Ted Ekberg.</p>
<h2>Kl&#228;ttringen</h2>
<p>De isar som hitills kl&#228;ttrats ligger alla p&#229; &quot;v&#228;nstra v&#228;ggen&quot;. H&#228;r finns fortfarande ett par okl&#228;ttrade linjer men alla v&#228;ggar har intressanta is och mixlinjer att kl&#228;ttra, g&#246;r g&#228;rna det och rapportera alla nyturer h&#228;r. P&#229; &quot;nedre v&#228;ggen&quot; brukar det bildas en del is som ger m&#246;jligheter till lite mixkl&#228;ttring. Nedanst&#229;ende isar ligger p&#229; v&#228;nstra v&#228;ggen och beskrivs fr&#229;n h&#246;ger till v&#228;nster.
</p>
<p>Praktikantfallet: WI3 40meter Jon Wagenius, Ted Ekberg Mar.-05</p>
<p>
Stor is l&#228;ngst till h&#246;ger som l&#228;tt k&#228;nns igen p&#229; att en klippelare under isen f&#229;r den v&#228;nstra delen att bukta ut kraftigt. Den f&#246;rsta, branta delen leder upp till en hylla med en stor tall d&#228;r man kan fira av eller forts&#228;tta till toppen p&#229; flackare is och lite sn&#246;.
</p>
<p>Namnl&#246;s: WI3+ 15meter Ted Ekberg, Oskar Stenstr&#246;m Mar.-07</p>
<p>
P&#229; en mindre v&#228;gg en bit till till v&#228;nster och lite h&#246;gre upp ligger en brant pelare som slutar srax under toppen, traversera d&#228;r n&#229;n meter &#229;t v&#228;nster p&#229; en hylla och sedan upp via lite is, klippa och mossa. Ett par kilar &#228;r mycket anv&#228;ndbara.
</p>
<p>Gottegrisen: WI3- 30meter Ted Ekberg (solo) Dec.-06</p>
<p>
Stor bred is med en stor hylla med en tall p&#229; mitten. Mycket fin is f&#246;r nyb&#246;rjare som vill prova att leda. G&#229;r att g&#246;ra i tv&#229; repl&#228;ngder med standplats i en stor tall p&#229; mitten om man vill.
</p>
<p>Metabol demens: 20meter Ted Ekberg, Oskar Stenstr&#246;m Mar.-07</p>
<p>
Mixled strax till h&#246;ger om &quot;V&#228;nstra isen&quot;. N&#229;gra meter brant is leder upp till en hylla, fr&#229;n hylla &#228;r det bara rakt upp via ett litet dieder med en bj&#246;rk, en till hylla och toppv&#228;ggen som &#228;r brantare &#228;n den ser ut att vara. Hyggligt v&#228;ls&#228;krad med 1-2 isskruvar, ett kilknippe och n&#229;gra sm&#229; friends.
</p>
<p>V&#228;nstra isen: WI3-4 15meter Michael &#196;rfstr&#246;m, Ted Ekberg Dec.-06</p>
<p>
En l&#229;g men bred och brant isv&#228;gg som erbjuder m&#229;nga varianter allra l&#228;ngst till v&#228;nster p&#229; berget.
</p>
<p>Ted Ekberg p&#229; f&#246;rstabestigningen av Metabol Demens. Foto: Oskar Stenstr&#246;m.</p>
<p>Kategori:J&#228;mtland
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p></body>
