<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=yes">
    <title>Häggsta - Sverigeföraren 2014</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag() { dataLayer.push(arguments); }
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">
    <a href="../"><img src="../images/logo.png" alt="Logo" class="logo" /></a>
    <h1>Häggsta</h1>

<p>GPS: 59.23743,17.88190</p>
<img src="../images/Häggsta.jpeg"/>
<p>Kategori:Vertikalt
<p>Kategori:Trad
<p>Kategori:Mix
<p>Kategori:Stockholm
<p>Kategori:V&#228;stra S&#246;dert&#246;rn
<h2>Allm&#228;nt</h2>
<p>Tradklippa med anor fr&#229;n svensk kl&#228;ttrings pionj&#228;repok. H&#228;ggsta ligger ca 2 mil SV om Stockholm vid Albysj&#246;ns &#246;stra strand. Detta &#228;r verkligt klassisk terr&#228;ng med den &#228;ldsta (30-talet) dokumenterade kl&#228;ttringen i Stockholm. Lederna har sitt ursprung fr&#229;n bl a de glada dagar d&#229; det var hampa i repet, men naturligtvis har best&#229;ndet fyllts p&#229; &#228;ven under t ex 80-talet. Idag &#228;r nog klippan t&#228;mligen f&#228;rdigutvecklad men en mindre v&#228;gg till h&#246;ger om huvudv&#228;ggen har f&#229;tt flera nya leder under 2008.</p>
<h2>H&#228;ggstatr&#228;ffen</h2>
<p>Stockholms kl&#228;tterklubb ordnar &#229;rligen en kl&#228;ttertr&#228;ff p&#229; H&#228;ggsta. Oftast h&#229;lls tr&#228;ffen f&#246;rsta helgen i september. Ambitionsniv&#229;n och deltagarantalet p&#229; dessa tr&#228;ffar har varierat kraftigt, men de kan rekommenderas f&#246;r s&#229;v&#228;l gamla r&#228;var som g&#228;rna sitter och drar historier om forna tider som nyb&#246;rjare som vill pr&#246;va p&#229; lite topprepskl&#228;ttring p&#229; rampv&#228;ggen eller skaffa nya kl&#228;tterkontakter.</p>
<h2>Karakt&#228;r</h2>
<p>H&#228;ggstaberget &#228;r en f&#246;rkastningsbrant, vars v&#228;stra sida &#228;r en sj&#246;sida och vars s&#246;dra sida vetter &#229;t Gl&#246;msta &#228;ng. V&#228;ggarna &#228;r tillsammans ca 350 m l&#229;nga och som h&#246;gst n&#228;rmare 40 m. Bergarten &#228;r gnejs som bildar sl&#228;ta formationer som dock har ganska god friktion om man bortser fr&#229;n vissa polerade partier. H&#228;r finns ett drygt hundratal n&#229;gorlunda sj&#228;lvst&#228;ndiga leder samt ett otal varianter. Klippan &#228;r oftast fast och fin och ovanligt ren. Det sitter ett flertal fasta bultar, av skiftande &#229;lder och kvalitet, i berget. Dessa b&#246;r, d&#228;r det &#228;r m&#246;jligt, f&#246;rst&#228;rkas med kilar. N&#229;got som &#228;r unikt f&#246;r H&#228;ggsta bland Stockholms klippor &#228;r f&#246;rekomsten av ett antal rej&#228;la ringbultar p&#229; diverse standplatser och utsteg. Dessa borrades fast i b&#246;rjan av sjuttiotalet och b&#246;r inte litas blint p&#229;, ett par har plockats ut f&#246;r hand.
Gnejsv&#228;ggarna erbjuder allts&#229; en expos&#233; av bladbultar, lost arrows och annat rostigt skrot, medan det &#228;r relativt glest mellan de modernare borrbultarna. De allra flesta lederna &#228;r trad, med n&#229;n enstaka kompletterande bult. Mer eller mindre helbultade leder finns dock, exempelvis </p>
<p>Bilbos Ar&#234;te</p>
<p>, </p>
<p>L&#246;sa Block Direkt</p>
<p> och linjerna p&#229; Nya v&#228;ggen som ligger till h&#246;ger om L&#229;ngfredagsv&#228;ggen. Vad som r&#228;knas till helbultat &#228;r naturligvis inte helt objektivt. Sprickorna &#228;r inte k&#228;nda f&#246;r att sv&#228;lja kilarna med den best&#228;mdhet som man kan &#246;nska, utan g&#246;r v&#228;l snarare vad de kan f&#246;r att spotta ut dem. Dock finns det som regel gott om placeringar att v&#228;lja mellan.
Leder finns i alla grader, och inte minst finns det m&#229;nga tv&#229;repors leder f&#246;r nyb&#246;rjaren, som ger k&#228;nslan av riktig kl&#228;ttring - med lite h&#246;jdk&#228;nsla och exponerade partier trots tekniskt l&#228;tt kl&#228;ttring, p&#229; det relativt stora berget. L&#228;ngsta leden &#228;r strax &#246;ver 40 kl&#228;ttermeter.
Det g&#229;r att toppa n&#229;gra av de l&#228;ngre lederna fr&#229;n ankare vid utsteg eller standplats. Rampv&#228;ggen i den &#228;nde som ligger n&#228;rmare sj&#246;n, erbjuder annars typiska topprepsleder p&#229; under 15 m. Berget &#228;r annars ganska typiskt f&#246;r de som gillar att leda.</p>
<h2>T&#228;ltning &amp; fika m.m.</h2>
<p>Nedanf&#246;r det stora berget (s&#246;der om), &#228;r det parkliknande &#228;ngsmark. Utm&#228;rkt f&#246;r fika, t&#228;ltning eller lek f&#246;r barn.
Tv&#229; eldst&#228;der finns, en vid Rampv&#228;ggen och en nedanf&#246;r Diretissemav&#228;ggen/Ekleden.
F&#246;r en kopp kaffe under en kortare kv&#228;llskl&#228;ttring rekommenderas dock den platta toppen ovan L&#229;ngfredagsv&#228;ggen.
Det g&#229;r att t&#228;lta b&#229;de p&#229; &#228;ngen nedanf&#246;r klippan och p&#229; gr&#228;smattan borta vid husen p&#229; andra sidan b&#228;cken. En brunn med dricksvatten finns en bit upp p&#229; v&#228;nstra sidan (norra) av b&#228;cken. Ett gammalt dass finns 30 m bortom husen. I pumphuset vid sj&#246;n finns en toalett som Stockholms kl&#228;tterklubb f&#246;rfogar &#246;ver nyckel till (klen tr&#246;st n&#228;r man &#228;r n&#246;dig). Telefon och soptunna finns vid kyrkans servering.</p>
<h2>V&#228;gbeskrivning</h2>
<p>
Fr&#229;n E4:an, sv&#228;ng av vid avfart mot Huddinge (v&#228;g 259), och forts&#228;tt sedan mot Huddinge. Du kommer upp p&#229; Gl&#246;mstav&#228;gen.
Fr&#229;n Gl&#246;mstav&#228;gen f&#246;ljer man v&#228;gen mot St Botvids begravningsplats. K&#246;r rakt fram mot kapellet ist&#228;llet f&#246;r mot Flottsbrobacken strax innan sj&#228;lva kyrkog&#229;rden.
&#197;ker du kommunalt finns tv&#229; alternativ:</p>
<h2>Access</h2>
<p>Mark&#228;garen &#228;r positiv till kl&#228;ttring, men vill att parkering endast sker p&#229; den st&#246;rre parkeringen innan kapellet. Det finns ett par rutor n&#228;rmare berget, men dessa &#228;r tidsbegr&#228;nsade till 2 timmar och avsedda f&#246;r bes&#246;kare till kyrkog&#229;rden.
St&#246;lder i parkerade bilar har f&#246;rekommit.</p>
<h2>Leder</h2>
<img src="../images/Haggsta_oversikt.png"/>
<h2>H&#228;ggstatraversen</h2>
<p>En sm&#229;tt klassisk heldagsutflykt. Po&#228;ngen &#228;r att h&#229;lla sig fr&#229;n marken s&#229; l&#228;nge som m&#246;jligt. Det g&#229;r sj&#228;lvfallet att kombinera leder efter egen smak, den str&#228;ckning som &#228;r den vanligaste &#228;r: Gillis platta, Tors travers, Helmuts travers, Tveksamheten, (firning), Pierres travers, Rosentraversen, M&#252;nchenertraversen, M&#252;nchenerplattan, Sjuochenhalvan, Tomas travers, Hasses utsteg, Topptraversen, Tors platta.
Se det som tr&#228;ning f&#246;r alperna!
</p>
<h2>Sj&#246;sidan</h2>
<img src="../images/Haggsta_sjosidan_v.png"/>
<ul class="led">
<li class="nr">1
<li class="namn">Sj&#246;traversen
<li class="grad">3
<li class="text">
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Sj&#246;taket/Eliminator
<li class="grad">9
<li class="text">F&#246;rstabestigningen gjord p&#229; f&#246;rplacerade pitonger. Repeterad utan f&#246;rplacerade s&#228;kringar av [[Peter Bosma]] -00(?)
</ul>
<ul class="led">
<li class="nr">2a
<li class="namn">Sanninges &#246;gonblick
<li class="grad">7+
<li class="text">
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Direkta f&#229;t&#246;ljen
<li class="grad">6-
<li class="text">
</ul>
<ul class="led">
<li class="nr">3a
<li class="namn">Vardags&#229;ngest
<li class="grad">A2+
<li class="text">
</ul>
<ul class="led">
<li class="nr">3b
<li class="namn">Fest&#229;ngest
<li class="grad">A2+
<li class="text">
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Sj&#246;takstraversen
<li class="grad">6+
<li class="text">
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Lido
<li class="grad">A2
<li class="text">
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">G&#246;ken
<li class="grad">7-
<li class="text">
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">Idiotsprickan
<li class="grad">6-
<li class="text">
</ul>
<ul class="led">
<li class="nr">7a
<li class="namn">Superidioten
<li class="grad">6
<li class="text">
</ul>
<ul class="led">
<li class="nr">8
<li class="namn">Tomteleden/ Sommartomten
<li class="grad">6-
<li class="text">
</ul>
<ul class="led">
<li class="nr">8a
<li class="namn">F&#229;t&#246;ljen
<li class="grad">5-
<li class="text">
</ul>
<ul class="led">
<li class="nr">8b
<li class="namn">Tomteutsteget
<li class="grad">5+
<li class="text">
</ul>
<ul class="led">
<li class="nr">8c
<li class="namn">Tomteplattan
<li class="grad">4+
<li class="text">
</ul>
<ul class="led">
<li class="nr">9
<li class="namn">Blodige Bart
<li class="grad">6-
<li class="text">
</ul>
<ul class="led">
<li class="nr">10
<li class="namn">Deperado Colorado
<li class="grad">6-
<li class="text">
</ul>
<ul class="led">
<li class="nr">11
<li class="namn">Projektil
<li class="grad">6
<li class="text">
</ul>
<ul class="led">
<li class="nr">12
<li class="namn">Fred p&#229; jorden
<li class="grad">7-
<li class="text">
</ul>
<ul class="led">
<li class="nr">13
<li class="namn">Pirater
<li class="grad">7-
<li class="text">
</ul>
<ul class="led">
<li class="nr">13a
<li class="namn">Projekt direkt
<li class="grad">7-
<li class="text">
</ul>
<img src="../images/Haggsta_sjosidan_h.png"/>
<ul class="led">
<li class="nr">14
<li class="namn">Freds travers
<li class="grad">4+
<li class="text">
</ul>
<ul class="led">
<li class="nr">14a
<li class="namn">Bodils utsteg
<li class="grad">4-
<li class="text">
</ul>
<ul class="led">
<li class="nr">15
<li class="namn">Dulfersprickan
<li class="grad">4-
<li class="text">
</ul>
<ul class="led">
<li class="nr">16
<li class="namn">Dukat
<li class="grad">5+
<li class="text">
</ul>
<ul class="led">
<li class="nr">17
<li class="namn">Skolkaminen
<li class="grad">3+
<li class="text">
</ul>
<ul class="led">
<li class="nr">18
<li class="namn">Anders travers
<li class="grad">5
<li class="text">
</ul>
<ul class="led">
<li class="nr">19
<li class="namn">Ruttenheten
<li class="grad">A1
<li class="text">
</ul>
<ul class="led">
<li class="nr">20
<li class="namn">Ormens v&#228;g p&#229; H&#228;lleberget
<li class="grad">7-
<li class="text">
</ul>
<ul class="led">
<li class="nr">21
<li class="namn">Newtons syntes
<li class="grad">6-
<li class="text">
</ul>
<ul class="led">
<li class="nr">22
<li class="namn">Den onde
<li class="grad">7-/7
<li class="text">
</ul>
<ul class="led">
<li class="nr">23
<li class="namn">Den gode
<li class="grad">7
<li class="text">
</ul>
<ul class="led">
<li class="nr">24
<li class="namn">Den fule
<li class="grad">7-
<li class="text">
</ul>
<ul class="led">
<li class="nr">25
<li class="namn">Luhrad
<li class="grad">7/7+
<li class="text">
</ul>
<ul class="led">
<li class="nr">26
<li class="namn">Ultra Plus
<li class="grad">6+
<li class="text">
</ul>
<ul class="led">
<li class="nr">27
<li class="namn">Vad pojkar vill ha
<li class="grad">7
<li class="text">
</ul>
<ul class="led">
<li class="nr">28
<li class="namn">Skalla en fralla
<li class="grad">8-
<li class="text">
</ul>
<ul class="led">
<li class="nr">29
<li class="namn">Nu kan man r&#228;kna till tio p&#229; Etruskiska
<li class="grad">7-
<li class="text">
</ul>
<ul class="led">
<li class="nr">30
<li class="namn">Tele t&#246;isen tuntun
<li class="grad">7-
<li class="text">
</ul>
<ul class="led">
<li class="nr">31
<li class="namn">Jugs
<li class="grad">5+
<li class="text">
</ul>
<ul class="led">
<li class="nr">32
<li class="namn">Hejartaget
<li class="grad">5
<li class="text">
</ul>
<ul class="led">
<li class="nr">33
<li class="namn">Alubulten
<li class="grad">6/6+
<li class="text">
</ul>
<ul class="led">
<li class="nr">34
<li class="namn">En apelsin med urverk
<li class="grad">6
<li class="text">
</ul>
<ul class="led">
<li class="nr">35
<li class="namn">Invasioner
<li class="grad">7-
<li class="text">
</ul>
<h2>Rampv&#228;ggen</h2>
<img src="../images/Haggsta_1.png"/>
<p>
F&#246;rsta v&#228;ggpartiet p&#229; ”&#228;ngssidan” &#228;r en kort, men speciellt i sitt mittparti, mycket brant v&#228;gg. L&#228;ngst tv p&#229; v&#228;ggen finns n&#229;gra borrbultade l&#228;tta leder som anv&#228;nds p&#229; en del kl&#228;tterkurser.
Samtliga leder mellan leden l&#228;ngst till v&#228;nster och Bengts bultspricka &#228;r utrustade med eget alternativt n&#228;rliggande topprepsankare. Totalt 8 ankare. Borrbultsankarna med st&#229;lringar &#228;r placerade -08.
{|
|- valign=&quot;top&quot;
| width=&quot;250px&quot; |
</p>
<ul class="led">
<li class="nr">36
<li class="namn"><a href="../mediawiki/routes/Häggsta-Nian.txt">Nian</a>
<li class="grad">3+
<li class="text">
</ul>
<ul class="led">
<li class="nr">37
<li class="namn">Gerikomplex
<li class="grad">5
<li class="text">
</ul>
<ul class="led">
<li class="nr">38
<li class="namn">Direktrampen
<li class="grad">3+
<li class="text">F&#246;rsta erfarenheten av att leda p&#229; kil f&#246;r m&#229;nga. En trevlig erfarenhet, dessutom. Direktrampen &#228;r nog kanske lite l&#228;ttare &#228;n vad graden anger, om man j&#228;mf&#246;r med t ex Sjuan (3) p&#229; just H&#228;ggsta. Rampv&#228;ggen topprepas ofta, och ett smidigt s&#228;tt &#228;r att leda uppf&#246;r Direktrampen, och med ett topprep placerat i ankaret ovanf&#246;r denna, kan Direktrampen, Rampen och Superrampen toppas. I b&#246;rjan av leden, strax nedan mitten, finns en pitong, men det finns &#228;ven relativt gott om tillfredsst&#228;llande kilplaceringar. Medtag g&#228;rna l&#229;nga slingor (ca 3 m fr&#229;n ankare till v&#228;ggens kant.)
</ul>
<ul class="led">
<li class="nr">39
<li class="namn">Superrampen
<li class="grad">5
<li class="text">Leden ska kunna s&#228;kras med sm&#229;kilar, men risken &#228;r stor att alla kilarna h&#228;nger kvar i selen, n&#228;r man toppar ut... V&#228;ggkl&#228;ttring p&#229; sm&#229; grepp och steg. F&#246;r att leden ska h&#229;lla graden g&#228;ller att man h&#229;ller sig borta fr&#229;n Direktrampen, vilket g&#246;r att ett par lite balansiga flytt kr&#228;vs.
</ul>
<ul class="led">
<li class="nr">40
<li class="namn">Rampfebern
<li class="grad">6+
<li class="text">En kort och intensiv andra halva av leden g&#246;r att den h&#229;ller graden. Den andra halvan &#228;r inte trivial att s&#228;kra, &#228;ven om det g&#229;r att hitta placeringar.
</ul>
<ul class="led">
<li class="nr">41
<li class="namn">G&#229; p&#229; moln
<li class="grad">8/8+
<li class="text">
</ul>
<ul class="led">
<li class="nr">41a
<li class="namn">Ok&#228;nd
<li class="grad">?
<li class="text">Ok&#228;nd led p&#229; v&#228;ggen mellan G&#229; p&#229; moln och Bengts bultspricka. N&#229;n som har info?
</ul>
<ul class="led">
<li class="nr">42
<li class="namn">Rampen
<li class="grad">4
<li class="text">Den enda leden p&#229; rampv&#228;ggen som g&#229;r &#229;t motsatt h&#229;ll, dvs &#229;t v&#228;nster. En ganska traverserande led, som f&#246;ljer en tydlig ramp. Insteget kan g&#246;ras fr&#229;n rampens start i princip vid marken, eller s&#229; kan man g&#229; mer direkt i lite grova steg n&#229;gon enstaka meter fr&#229;n rampens b&#246;rja. Ytterligare ett alternativ &#228;r att kliva in i Rampen via Rampfeber, som inte har sin h&#229;rda del f&#246;rr&#228;n p&#229; andra sidan Rampen. Ett naturligt s&#228;tt att g&#246;ra Rampen p&#229; &#228;r nog att snarare hangla p&#229; den flakkant som i princip utg&#246;r sj&#228;lva rampen, och g&#229; med f&#246;tterna p&#229; en parallell list nedan. I n&#229;got parti kan det nog &#228;ven fungera att ha f&#246;rtterna i sj&#228;lva rampen.
</ul>
<ul class="led">
<li class="nr">43
<li class="namn">Bengts bultspricka
<li class="grad">7
<li class="text">Sveriges f&#246;rsta 7:a.
</ul>
<ul class="led">
<li class="nr">44
<li class="namn"><a href="../mediawiki/routes/Häggsta-Snoopys crack.txt">Snoopys crack</a>
<li class="grad">7+
<li class="text">
</ul>
<ul class="led">
<li class="nr">45
<li class="namn">Tio sm&#229; negerfingrar
<li class="grad">8+
<li class="text">Ultrah&#229;rd sm&#229;greppskl&#228;ttring. Troligtvis inte repeterad sedan f&#246;rsta bestigningen. Borrbulten borde bytas, kanske ocks&#229; pitongerna. Jag tror att Dave MacLeod gjorde den f&#246;rsta dagen n&#228;r han var h&#228;r och undervisade lite, men n&#229;gon som var d&#228;r f&#229;r r&#228;tta mig/texten om jag har fel.
</ul>
<ul class="led">
<li class="nr">46
<li class="namn">Superhooket Kurt
<li class="grad">7+
<li class="text">Topprep, solo eller v&#228;ldigt h&#246;gt boulderproblem?
</ul>
<ul class="led">
<li class="nr">47
<li class="namn">Egotripp
<li class="grad">7
<li class="text">Topprep, solo eller v&#228;ldigt h&#246;gt boulderproblem?
</ul>
<ul class="led">
<li class="nr">48
<li class="namn">Bullen
<li class="grad">5
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn">K&#246;ksleden
<li class="grad">2
<li class="text">Se upp med sm&#229;stenarna ovanf&#246;r nedre r&#228;nnan.
</ul>
<h2>Trean-v&#228;ggen</h2>
<h2>Franska V&#228;ggen</h2>
<img src="../images/Haggsta_3.png"/>
<ul class="led">
<li class="nr">66
<li class="namn">Franska leden
<li class="grad">7-
<li class="text">
</ul>
<ul class="led">
<li class="nr">66a
<li class="namn">Franska leden orginal
<li class="grad">7
<li class="text">
</ul>
<ul class="led">
<li class="nr">66b
<li class="namn"><a href="../mediawiki/routes/Häggsta-He-man.txt">He-man</a>
<li class="grad">7+
<li class="text">P&#229; slutv&#228;ggen kan man anv&#228;nda sista bulten p&#229; Dalarambo/Nosferatu alternativt l&#228;gga n&#229;gon kil eller en liten friend.
</ul>
<ul class="led">
<li class="nr">67
<li class="namn">Helmuts Travers
<li class="grad">6-
<li class="text">
</ul>
<ul class="led">
<li class="nr">68
<li class="namn">Nosferatu &#229;t v&#228;nster
<li class="grad">8-/8
<li class="text">
</ul>
<ul class="led">
<li class="nr">69
<li class="namn">Dracula
<li class="grad">7+
<li class="text">
</ul>
<ul class="led">
<li class="nr">70
<li class="namn"><a href="../mediawiki/routes/Häggsta-Dalarambo.txt">Dalarambo</a>
<li class="grad">8
<li class="text">Bultlinje genom taket till v&#228;nster om Dracula
</ul>
<ul class="led">
<li class="nr">71
<li class="namn">Lien
<li class="grad">7+
<li class="text">
</ul>
<ul class="led">
<li class="nr">72
<li class="namn"><a href="../mediawiki/routes/Häggsta-Umeåleden.txt">Ume&#229;leden</a>
<li class="grad">6+/7-
<li class="text">
</ul>
<ul class="led">
<li class="nr">72a
<li class="namn">Testikelafton
<li class="grad">7-
<li class="text">
</ul>
<ul class="led">
<li class="nr">72b
<li class="namn">Schweizerf&#252;hre
<li class="grad">6
<li class="text">
</ul>
<ul class="led">
<li class="nr">72c
<li class="namn">Dennis
<li class="grad">8-
<li class="text">
</ul>
<ul class="led">
<li class="nr">73
<li class="namn">Bengts gr&#228;ns
<li class="grad">5+
<li class="text">
</ul>
<h2>Direttissimav&#228;ggen</h2>
<img src="../images/Haggsta_4.png"/>
<ul class="led">
<li class="nr">74
<li class="namn">Tunn springa av ljus
<li class="grad">6-
<li class="text">Inga sakringar
</ul>
<ul class="led">
<li class="nr">75
<li class="namn"><a href="../mediawiki/routes/Häggsta-Direttissiman.txt">Direttissiman</a>
<li class="grad">5-
<li class="text">
</ul>
<ul class="led">
<li class="nr">75a
<li class="namn">Tors platta
<li class="grad">4+
<li class="text">
</ul>
<ul class="led">
<li class="nr">76
<li class="namn">Solskensleden
<li class="grad">5
<li class="text">
</ul>
<ul class="led">
<li class="nr">76a
<li class="namn">PO:s tak
<li class="grad">6-
<li class="text">
</ul>
<ul class="led">
<li class="nr">76b
<li class="namn">Ernsts travers
<li class="grad">5+
<li class="text">
</ul>
<ul class="led">
<li class="nr">76c
<li class="namn">Direkta solskensleden
<li class="grad">6-
<li class="text">
</ul>
<ul class="led">
<li class="nr">76d
<li class="namn">Psykotisk orgasm
<li class="grad">7-
<li class="text">
</ul>
<ul class="led">
<li class="nr">77
<li class="namn">Superdirettissiman
<li class="grad">6
<li class="text">
</ul>
<ul class="led">
<li class="nr">77a
<li class="namn">Jacks insteg
<li class="grad">6-
<li class="text">
</ul>
<ul class="led">
<li class="nr">77b
<li class="namn">Tycka list e trist
<li class="grad">8-
<li class="text">
</ul>
<ul class="led">
<li class="nr">78
<li class="namn">Ekleden
<li class="grad">3+
<li class="text">Ytterligare en H&#228;ggstaled som passar den som b&#246;rjar leda trad. G&#246;r den d&#229;, f&#246;r sen k&#228;nns den f&#246;r l&#228;tt (och det &#228;r ju synd). Det &#228;r gott om bladbultar p&#229; v&#228;gen, standplats p&#229; mitten och ringbult vid utsteget. H&#246;g &quot;gammal alpinist&quot;-faktor: g&#246;r i storskor, p&#246;siga byxor och med hamparep f&#246;r maximal effekt. Sk&#228;nk dock de gamla slagna bultarna (bara) det f&#246;rtroende de f&#246;rtj&#228;nar. Bygg hellre standplatsen n&#229;got &#229;t sidan d&#228;r det finns bra sprickor ist&#228;llet f&#246;r att lita p&#229; ringbultarna. Den gamla v-bulten i b&#246;rjan av slutdiedret &#228;r nu ersatt av syrafast bult, den gamla bulten hade rostat av p&#229; halva l&#228;ngden, n&#228;r den enkelt knackades loss.
</ul>
<ul class="led">
<li class="nr">78a
<li class="namn">Logikos finish
<li class="grad">5
<li class="text">
</ul>
<ul class="led">
<li class="nr">78b
<li class="namn">Gubben p&#229; m&#229;nen
<li class="grad">5
<li class="text">
</ul>
<ul class="led">
<li class="nr">79
<li class="namn">Bl&#229;sippan
<li class="grad">3-
<li class="text">
</ul>
<ul class="led">
<li class="nr">79a
<li class="namn">Moss diedre
<li class="grad">3
<li class="text">
</ul>
<ul class="led">
<li class="nr">79b
<li class="namn">Clean corner
<li class="grad">5+
<li class="text">
</ul>
<ul class="led">
<li class="nr">80
<li class="namn">Halvm&#229;nen
<li class="grad">6-
<li class="text">
</ul>
<h2>Om&#246;jliga v&#228;ggen-v&#228;ggen</h2>
<img src="../images/Haggsta_5.png"/>
<ul class="led">
<li class="nr">81
<li class="namn">Oroliga v&#228;ggen
<li class="grad">7
<li class="text">
</ul>
<ul class="led">
<li class="nr">82
<li class="namn"><a href="../mediawiki/routes/Häggsta-Omöjliga väggen.txt">Om&#246;jliga v&#228;ggen</a>
<li class="grad">6
<li class="text">H&#228;ggstas superklassiker! Normsexa sedan l&#228;nge. Lite sv&#229;rs&#228;krad. Tidigare har leden haft bladbultar men sedan aug-07 &#228;r de flesta av dessa bortplockade och leden ledd helt p&#229; egna s&#228;kringar. Leden kan beh&#246;va torka ordentligt efter regn. Det har sagts att man skall undvika att kalla sig sexakl&#228;ttrare innan man lett denna led! Leden startar mitt p&#229; v&#228;ggen, g&#229;r f&#246;rst lite h&#246;ger, sedan snett &#229;t v&#228;nster och s&#229; snett h&#246;ger igen upp till nischen. Ledens krux &#228;r att komma ur nischen och forts&#228;tta rakt upp l&#228;ngs sprickan. &quot;V&#228;ls&#228;krat&quot; och tungt. Fira av fr&#229;n ett ankare. M&#246;jligt att forts&#228;tta hela v&#228;gen upp, men det &#228;r enkel och tr&#229;kig kl&#228;ttring.
</ul>
<ul class="led">
<li class="nr">82a
<li class="namn">Hasses utsteg
<li class="grad">6-
<li class="text">
</ul>
<ul class="led">
<li class="nr">82b
<li class="namn">Tveksamheten
<li class="grad">5
<li class="text">
</ul>
<ul class="led">
<li class="nr">82c
<li class="namn">Tomas travers
<li class="grad">6+
<li class="text">
</ul>
<ul class="led">
<li class="nr">82d
<li class="namn">St&#229;lfarfar
<li class="grad">6-
<li class="text">
</ul>
<ul class="led">
<li class="nr">83
<li class="namn">&#196;nglamark
<li class="grad">7
<li class="text">
</ul>
<ul class="led">
<li class="nr">83a
<li class="namn">Bongo-Kongo
<li class="grad">7+
<li class="text">
</ul>
<ul class="led">
<li class="nr">83b
<li class="namn">Direktvariant till Bongo-Kongo
<li class="grad">7+
<li class="text">
</ul>
<ul class="led">
<li class="nr">84
<li class="namn">Otroliga v&#228;ggen
<li class="grad">7-
<li class="text">
</ul>
<ul class="led">
<li class="nr">85
<li class="namn">Topptraversen
<li class="grad">4+
<li class="text">
</ul>
<ul class="led">
<li class="nr">86
<li class="namn">Pierres Travers
<li class="grad">5-
<li class="text">F&#246;rsta vertikala delen bra s&#228;krad, sen finns ingenting p&#229; tio meter innan det b&#246;rjar g&#229; upp&#229;t igen. De pitonger som suttit sedan leden gjordes har plockats bort.
</ul>
<ul class="led">
<li class="nr">86a
<li class="namn">Direkta Pierre
<li class="grad">5+
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn">F&#246;lj ditt samvete
<li class="grad">6+
<li class="text">Start 3 m till h&#246;ger om Direkta Pierre. F&#246;rsta halvan g&#229;r i rak linje, sedan svag dragning till h&#246;ger.
</ul>
<ul class="led">
<li class="nr">86b
<li class="namn">Pierrvers
<li class="grad">6
<li class="text">
</ul>
<ul class="led">
<li class="nr">86c
<li class="namn">Rokoko
<li class="grad">6
<li class="text">
</ul>
<ul class="led">
<li class="nr">86d
<li class="namn">Superpierre
<li class="grad">6
<li class="text">
</ul>
<ul class="led">
<li class="nr">87
<li class="namn">F&#229;f&#228;ngligheten
<li class="grad">6+
<li class="text">Ett h&#228;rligt motstr&#228;vigt krux som s&#228;kras med en eller tv&#229; halvstora kams&#228;kringar. Mellanpartiet (5-) kan upplevas som lite seri&#246;st eftersom den &#228;r s&#228;krad av en gammal bladbult som &#228;r islagen snett underifr&#229;n. Det &#228;r dock l&#228;tt att fira ned fr&#229;n ett ankare p&#229; toppen f&#246;r att n&#229; och s&#228;tta upp topprep p&#229; de tv&#229; gedigna borrbultsankare som finns ovanf&#246;r denna led och Om&#246;jligav&#228;ggen. En jug har lossnat (2013) efter diedret vilket piffar upp avslutningen en smula.
</ul>
<ul class="led">
<li class="nr">87a
<li class="namn"><a href="../mediawiki/routes/Häggsta-HETS.txt">HETS</a>
<li class="grad">7?
<li class="text">Har blivit sv&#229;rare (var 7- fr&#229;n b&#246;rjan) sedan ett nyckelgrepp f&#246;rsvann och mer seri&#246;s d&#229; bladbulten som s&#228;krade kruxet ocks&#229; f&#246;rsvann. Den nya sekvensen h&#229;ller sig lite mer till h&#246;ger och det g&#229;r att anv&#228;nda bultarna och kompletterande kilar p&#229; F&#229;f&#228;ngligheten. En testpiece.
</ul>
<ul class="led">
<li class="nr">87b
<li class="namn">F&#229;f&#228;ngans marknad
<li class="grad">6+
<li class="text">
</ul>
<ul class="led">
<li class="nr">87c
<li class="namn">Caligula
<li class="grad">7-/7
<li class="text">
</ul>
<ul class="led">
<li class="nr">87d
<li class="namn">Direkta F&#229;f&#228;ngligheten
<li class="grad">6+/7-
<li class="text">
</ul>
<h2>Fyrbultsv&#228;ggen</h2>
<h2>L&#229;ngfredagsv&#228;ggen</h2>
<img src="../images/Firning_Langfredagsvaggen.jpg"/>
<ul class="led">
<li class="nr">90b
<li class="namn">Sjuochenhalvan
<li class="grad">3+
<li class="text">
</ul>
<ul class="led">
<li class="nr">90c
<li class="namn">Vinledstraversen
<li class="grad">3+
<li class="text">
</ul>
<ul class="led">
<li class="nr">91
<li class="namn">Sv&#228;rje, Sv&#228;rje
<li class="grad">7-
<li class="text">
</ul>
<ul class="led">
<li class="nr">92
<li class="namn">Doppelmayr
<li class="grad">6+
<li class="text">
</ul>
<ul class="led">
<li class="nr">92a
<li class="namn">Golgata
<li class="grad">6+
<li class="text">
</ul>
<ul class="led">
<li class="nr">92b
<li class="namn">Nu f&#229;r det vara nog
<li class="grad">7
<li class="text">
</ul>
<ul class="led">
<li class="nr">92c
<li class="namn">&#196;n kan gubben
<li class="grad">8
<li class="text">
</ul>
<ul class="led">
<li class="nr">93
<li class="namn">L&#229;ngfredagsleden
<li class="grad">6-
<li class="text">Fin led som f&#246;ljer det blockiga &quot;dietret&quot; p&#229; balkongens v&#228;nstra sida. P&#229; leden finns tv&#229; rostiga pitonger fr&#229;n hedenh&#246;s av mycket, mycket tveksam h&#229;llfasthet. En hel del halvl&#246;sa block ger krydda &#229;t dina friendplaceringar.
</ul>
<ul class="led">
<li class="nr">93a
<li class="namn">Banana split
<li class="grad">6-
<li class="text">
</ul>
<ul class="led">
<li class="nr">93b
<li class="namn">Steilhang
<li class="grad">7/7+
<li class="text">
</ul>
<ul class="led">
<li class="nr">93c
<li class="namn">Scheisse ins Gesicht
<li class="grad">7-
<li class="text">
</ul>
<ul class="led">
<li class="nr">93d
<li class="namn">Sacramento
<li class="grad">6
<li class="text">
</ul>
<ul class="led">
<li class="nr">94
<li class="namn">Vinleden
<li class="grad">6+
<li class="text">Sp&#228;nnande led med en del bladbultar. Tung avslutning.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Häggsta-Modiga mindre män.txt">Modiga mindre m&#228;n</a>
<li class="grad">6/6+
<li class="text">En utstegsvariant till vinleden.
</ul>
<ul class="led">
<li class="nr">94a
<li class="namn"><a href="../mediawiki/routes/Häggsta-Något riktigt alpint.txt">N&#229;got riktigt alpint</a>
<li class="grad">7/7+
<li class="text">
</ul>
<ul class="led">
<li class="nr">94b
<li class="namn">Munchentraversen
<li class="grad">5+
<li class="text">Klassisk led. Intressant krux.
</ul>
<ul class="led">
<li class="nr">95
<li class="namn">Munchenerplattan
<li class="grad">6-
<li class="text">Luftig och pirrig led.
</ul>
<ul class="led">
<li class="nr">95a
<li class="namn">Munchhausens k&#229;tst&#246;vlar
<li class="grad">7
<li class="text">
</ul>
<ul class="led">
<li class="nr">96
<li class="namn">Fylltraversen
<li class="grad">6-
<li class="text">
</ul>
<ul class="led">
<li class="nr">97
<li class="namn">&#214;nskeplattan
<li class="grad">5+
<li class="text">
</ul>
<ul class="led">
<li class="nr">97a
<li class="namn">Dalabrigaden
<li class="grad">8-
<li class="text">
</ul>
<ul class="led">
<li class="nr">97b
<li class="namn">Tessils tak
<li class="grad">7
<li class="text">
</ul>
<ul class="led">
<li class="nr">98
<li class="namn">Hahnenkamm
<li class="grad">7+/8-
<li class="text">
</ul>
<ul class="led">
<li class="nr">99
<li class="namn">Utlandsv&#228;gen
<li class="grad">6+
<li class="text">
</ul>
<ul class="led">
<li class="nr">99a
<li class="namn"><a href="../mediawiki/routes/Häggsta-Superåttan.txt">Super&#229;ttan</a>
<li class="grad">7-
<li class="text">
</ul>
<ul class="led">
<li class="nr">100
<li class="namn">&#197;ttan
<li class="grad">3
<li class="text">
</ul>
<ul class="led">
<li class="nr">101
<li class="namn">Jubileumsleden
<li class="grad">3
<li class="text">Ny led till h&#246;ger om &#197;ttan bra s&#228;krad med kilar och sm&#229; kammar, f&#246;rstabestigning av leden gjordes av ett enda replag p&#229; 25 personer med en sammanlagd &#229;lder p&#229; 1357&#229;r!!
</ul>
<h2>Nya v&#228;ggen</h2>
<p>Mellan H&#228;ggstas stora v&#228;gg och kapellet finns ett mindre v&#228;ggparti. Efter en del arbete -08 finns h&#228;r nu sex trevliga l&#228;tta turer. Eftersom det &#228;r ont om bra naturliga s&#228;kringspunkter har lederna med visst ekonomiskt bist&#229;nd fr&#229;n Bultkommitt&#233;n f&#246;rsetts med bultar och ankare f&#246;r att ocks&#229; kunna anv&#228;ndas som kurs- och introduktionsleder. Mycket v&#228;lbultade och l&#228;mpliga f&#246;r den som vill k&#228;nna p&#229; skarpa &#228;nden av repet f&#246;r f&#246;rsta g&#229;ngen. F&#246;lj stigen som b&#246;rjar vid L&#229;ngfredagsv&#228;ggen och som leder &#229;t h&#246;ger upp p&#229; berget. Vik av efter 50 meter och g&#229; uppf&#246;r sluttningen mot v&#228;ggen som skymtar mellan tr&#228;den. Ta g&#228;rna med en st&#229;lborste d&#229; vissa leder inte &#228;r helt renrensade.
Fr&#229;n v&#228;nster till h&#246;ger &#228;r lederna:
1. Spider-pig V- 13m.
Bj&#246;rn Peck, Andreas Bengtsson 2008.
Lite sm&#229;stegskl&#228;ttring i mittpartiet, sen l&#228;ttare.
2.
R&#228;nnan III  13m.
Bj&#246;rn Peck, G&#246;ran Sahlin 2008.
N&#229;gra meters svakl&#228;ttring och sedan upp genom tydlig r&#228;nna. S&#228;kra i ankaret ovanf&#246;r Spider-pig.
3.
Vitterheten V-  12m.
Bj&#246;rn Peck repsolo 2008.
Transportkl&#228;ttring till liten v&#228;gg som kl&#228;ttras rakt upp med sm&#229;teknisk och kul undercling. En del flak l&#229;ter suspekt men &#228;r testade.
4.
Env&#228;ggskommunikation IV+  12m.
Andreas Bengtsson, Bj&#246;rn Peck 2008.
Till h&#246;ger om den lilla enen mitt p&#229; v&#228;ggen. Svakl&#228;ttring till n&#229;gra sprickor och kort utstegskrux.
5.
Steinway IV-  20m.
Bj&#246;rn Peck, Johan Peck 2008.
Varierad kl&#228;ttring som tangerar tv&#229; hyllor. Utsteg p&#229; pelarens v&#228;nstra sida.
6.
Lederhosen III  20m.
Bj&#246;rn Peck, Johan Peck 2008.
Insteg v&#228;nster om stor gran. Svakl&#228;ttring till en kort v&#228;gg som kl&#228;ttras intill och h&#246;ger om bulten. Sen uppf&#246;r pelaren mot grund r&#228;nna och ankare. Genusskletterei!
</p>
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

