<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Hälleborg</title><link rel="stylesheet" href="../main.css"></style></head><body class="klippa">
<h1>Hälleborg</h1>
<p>Lat: 59.605677
Long: 16.46533</p>
<h2>Allm&#228;nt</h2>
<p>H&#228;lleborg &#228;r ett av de senaste tillskotten till V&#228;ster&#229;s. Parkera bilen vid R&#246;rverksgatan och leta upp blocken i skogen intill. Omr&#229;det &#228;r indelat i tre sektorer: h&#246;jden, tr&#228;sket och skogen.
</p>
<h2>V&#228;gbeskrivning</h2>
<p>(markeringen p&#229; kartan visar parkeringen, blocken ligger i skogen)</p>
<p>Fr&#229;n Oslo p&#229; E18, sv&#228;ng av vid B&#228;ckbymotet och &#229;k sedan p&#229; B&#228;ckbyv&#228;gen, parallellt med E18, tillbaka v&#228;sterut. Sv&#228;ng v&#228;nster in p&#229; Spikverksgatan och v&#228;nster igen in p&#229; R&#246;rverksgatan. Parkera vid villaparkeringarna och leta upp stenarna som finns i skogen ovanf&#246;r parkeringen.
</p>
<h2>Beskrivning</h2>
<p>
H&#228;lleborg &#228;r ett av de senaste tillskotten till V&#228;ster&#229;s. H&#228;r finns flera enkla s&#229;v&#228;l som 
sv&#229;rare problem. Parkera bilen vid R&#246;rverksgatan, den 2:a parkeringen, och leta upp blocken i skogen intill. De &#228;r till viss del utspridda i denna skog. Omr&#229;det &#228;r indelat i tre sektorer: h&#246;jden, tr&#228;sket och skogen. 
N&#229;gra favoritproblem &#228;r King of Sparta 6b, Eragorn 6c, Aratron 6b, Hoppet i H&#228;lleborg 6c+ och Kapten Nemo 6a.
</p>
<h2>Sektorer</h2>
<h2>H&#246;jden</h2>
<ul class="led">
<li class="nr">1
<li class="namn">Sparta Warrior
<li class="grad">6B+
<li class="text">Den stora stenen uppe p&#229; h&#246;jden, stenen med ett inbjudande &#246;verh&#228;ng. Problemet l&#228;ngs till v&#228;nster p&#229; stora &#246;verh&#228;nget. Sittstart p&#229; areten. Stenens baksida ing&#229;r ej vid mantlingen.
</ul>
<ul class="led">
<li class="nr">1
<li class="namn">Achilles
<li class="grad">7B
<li class="text">Startar som Sparta Warrior sedan h&#246;ger via krimp och mantling rakt upp.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">King of Sparta
<li class="grad">6B+
<li class="text">Sittstart till h&#246;ger om stora &#246;verh&#228;nget. Start p&#229; slope och ramp l&#229;ngt drag snett upp h&#246;ger till crimp.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Queen of Sparta
<li class="grad">5C
<li class="text">Sittstart till h&#246;ger om King of Sparta. Dra till stor jug.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Cobra Kai
<li class="grad">6A+
<li class="text">Kid karate, den l&#229;ga stenen till v&#228;nster om Spartablocket. Start p&#229; hylla g&#229; h&#246;ger p&#229; bra grepp mantla upp. Akta huvudet!
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Mr miyagi
<li class="grad">5A
<li class="text">P&#229; Kid karate blocket till v&#228;nster runt h&#246;rnet om Cobra Kai. Sittstart p&#229; pockets sedan rakt upp.
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">Herkules traverse
<li class="grad">6A
<li class="text">Blocket 50 m s&#246;der om Sparta blocket, ner mot cykelbanan, vid enarna. Starta till v&#228;nster h&#228;ngade, traversera sedan runt blocket f&#246;r att avsluta med mantling vid tydligt grepp.
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">Superman
<li class="grad">6B+
<li class="text">Blocket rakt ovanf&#246;r bortre bilparkeringen. Bakom granen! 50 m sydv&#228;st om Hercules traversen. H&#228;ngande start, campus drag och vidare p&#229; lister f&#246;r h&#228;nderna.
</ul>
<ul class="led">
<li class="nr">7
<li class="namn"><a href="../mediawiki/routes/Hälleborg-Superman, assis.txt">Superman, assis</a>
<li class="grad">6C
<li class="text">Sittstart till Superman. Etablera p&#229; stenarna under taket, vidare p&#229; krimp eller pinch in i Superman.
</ul>
<ul class="led">
<li class="nr">8
<li class="namn">Bj&#246;rntj&#228;nst
<li class="grad">6C
<li class="text">Grizzlyblocket 10 m s&#246;der om Supermanblocket, mot parkeringen. Starta h&#228;ngande, i bred kram, under blocket p&#229; det mittersta greppet.
</ul>
<ul class="led">
<li class="nr">16
<li class="namn">Aspamig
<li class="grad">3C
<li class="text">Supermanstenen. Till h&#246;ger om aspen, p&#229; stenens &#246;stra gavel. Sittstarten lockar...
</ul>
<ul class="led">
<li class="nr">16
<li class="namn">Aspamig, assis
<li class="grad">6B
<li class="text">Supermanstenen. Till h&#246;ger om aspen, p&#229; stenens &#246;stra gavel. Sittstart med b&#229;da h&#228;nderna p&#229; det stora greppet och sedan rakt upp. M&#246;jlig start &#228;nnu l&#228;gre ner p&#229; lilla stenen?
</ul>
<ul class="led">
<li class="nr">17
<li class="namn">Pr&#228;stkragen
<li class="grad">5A
<li class="text">Spartablocket. Sittande start till h&#246;ger om Queen of Sparta.
</ul>
<ul class="led">
<li class="nr">18
<li class="namn">V&#229;rtg&#229;rden
<li class="grad">6A
<li class="text">Spartablocket, startar med sittstart strax till h&#246;ger om Pr&#228;stkragen. Kl&#228;ttra sprickan upp till v&#228;nster.
</ul>
<ul class="led">
<li class="nr">21
<li class="namn">Fossmos fruar
<li class="grad">6B+
<li class="text">Spartablocket, p&#229; stenens s&#246;dra sida, i det korta branta taket. Etablera i takets v&#228;nstra del, p&#229; pinch och krimp, sedan rakt upp via tydligt grepp p&#229; kanten.
</ul>
<ul class="led">
<li class="nr">29
<li class="namn">Bonsai
<li class="grad">4C
<li class="text">Mantling, sv&#229;rt att n&#229; till stargreppen f&#246;r de kortv&#228;xta. Starta mellan Cobra Kai och Mr Miyagi.
</ul>
<ul class="led">
<li class="nr">29
<li class="namn">Bonsai, assis
<li class="grad">7A+
<li class="text">Start med v&#228;nster hand p&#229; litet sidtag och h&#246;ger i ett tunt undercling. Drag rakt upp utan att anv&#228;nda areten eller juggarna p&#229; Cobra Kai.
</ul>
<h2>Tr&#228;sket</h2>
<ul class="led">
<li class="nr">9
<li class="namn">Slopigt!
<li class="grad">6A+
<li class="text">Stora blocket vid tr&#228;sket. P&#229; kortsidan. St&#229;start med h&#228;nderna p&#229; slopehyllan vidare rakt upp. &#214;vre diedret ing&#229;r ej.
</ul>
<ul class="led">
<li class="nr">9
<li class="namn">Slopigt!, assis
<li class="grad">6B+
<li class="text">Sittstart till Slopigt! H&#246;ger hand p&#229; tydlig hylla och v&#228;nster p&#229; krimp. Kl&#228;ttra upp till slopern och sedan rakt upp utan den tydliga &quot;diedern&quot; till v&#228;nster eller areten till h&#246;ger.
</ul>
<ul class="led">
<li class="nr">10
<li class="namn">Ettan
<li class="grad">6A+
<li class="text">Sittstart till h&#246;ger om Slopigt, vid &quot;h&#246;rnet&quot;
</ul>
<ul class="led">
<li class="nr">11
<li class="namn">Eragon
<li class="grad">6C
<li class="text">Mitt p&#229; tr&#228;skblocket. Start under &#246;verh&#228;nget. Upp p&#229; hyllan traversera sedan &#229;t v&#228;nster f&#246;lj d&#228;refter sprickan mot toppen!
</ul>
<ul class="led">
<li class="nr">11
<li class="namn">Eragon, direkt
<li class="grad">6C+
<li class="text">Starta som Eragon. F&#246;rst upp till stora hyllan sedan ett l&#229;ngt drag snett upp &#229;t v&#228;nster till en liten slopehylla. D&#228;refter sprickan och vidare rakt upp.
</ul>
<ul class="led">
<li class="nr">12
<li class="namn"><a href="../mediawiki/routes/Hälleborg-Aratron.txt">Aratron</a>
<li class="grad">6B
<li class="text">Samma start som Eragon, traversera sedan &#229;t h&#246;ger, avsluta sedan i samma spricka som Eragon mot toppen.
</ul>
<ul class="led">
<li class="nr">14
<li class="namn"><a href="../mediawiki/routes/Hälleborg-Hoppet i Hälleborg.txt">Hoppet i H&#228;lleborg</a>
<li class="grad">6C+
<li class="text">Tr&#228;sket, vid den lilla stenen. Sittstart vid gaveln som v&#228;tter mot tr&#228;sket. Rakt upp via krimp och dyna utan ar&#233;terna.
</ul>
<ul class="led">
<li class="nr">15
<li class="namn">Kapten Nemo
<li class="grad">6A
<li class="text">Tr&#228;sket, vid den lilla stenen. Sittstart vid gaveln som v&#228;tter mot tr&#228;sket (ca 1m till h&#246;ger om Hoppet i H&#228;lleborg). Starta p&#229; crimpar och upp via h&#246;ger pinch.
</ul>
<ul class="led">
<li class="nr">20
<li class="namn">Kanelgiffeln
<li class="grad">5B
<li class="text">Tr&#228;sket, vid den lilla stenen. Startar till v&#228;nster om tr&#228;det (ing&#229;r ej) p&#229; sidan som v&#228;tter bort fr&#229;n tr&#228;sket. En tydlig bulle markerar startgreppet.
</ul>
<ul class="led">
<li class="nr">25
<li class="namn">Tomtar i tr&#228;sket
<li class="grad">6C
<li class="text">Tr&#228;skblocket. Starta p&#229; den tydliga sluttande hyllan till h&#246;ger. Traversera v&#228;nster p&#229; slopiga grepp och avsluta i Aratron. Intressant boulder.
</ul>
<ul class="led">
<li class="nr">26
<li class="namn">Gaveln
<li class="grad">5C
<li class="text">Gavelnblocket. 10m s&#246;der om tr&#228;skblocket ligger gaveln 5C. Start med b&#229;da h&#228;nderna p&#229; det stora greppet.
</ul>
<h2>Skogen</h2>
<ul class="led">
<li class="nr">13
<li class="namn">Bullen
<li class="grad">5C
<li class="text">St&#229;start. Mantla sedan upp.
</ul>
<ul class="led">
<li class="nr">19
<li class="namn"><a href="../mediawiki/routes/Hälleborg-Dyna Moskva.txt">Dyna Moskva</a>
<li class="grad">6B
<li class="text">Sydv&#228;st om tr&#228;skblocket ligger 2 block sida vid sida. Ett av dessa &#228;r Moskva blocket. Sittstart p&#229; v&#228;l definerad crimplist, dra sedan mot toppen, mantla upp. Den lilla crimpen mitt p&#229; ing&#229;r ej.
</ul>
<ul class="led">
<li class="nr">22
<li class="namn">Kristallb&#229;gen
<li class="grad">6A+
<li class="text">L&#229;g bullig sten ca 25 m s&#246;der om Bullenproblemet. Etablera vid stenens l&#229;ga h&#246;gra del och sedan hangelkl&#228;ttring till v&#228;nster. Mantla upp d&#228;r stenen &#228;r som h&#246;gst.
</ul>
<ul class="led">
<li class="nr">23
<li class="namn">Kristallb&#229;ngen
<li class="grad">5B
<li class="text">Kristallb&#229;genblocket. Sittstart till v&#228;nster, traversera &#229;t h&#246;ger och toppa ur d&#228;r stenen &#228;r som h&#246;gst.
</ul>
<ul class="led">
<li class="nr">24
<li class="namn">Smack My Bitch Up
<li class="grad">6B+
<li class="text">Stenen mellan Kristallb&#229;gen och Tr&#228;skblocken. Areten h&#246;ger om Bullenmantlingen. Sittstart vid den tydliga areten p&#229; krimplister.
</ul>
<ul class="led">
<li class="nr">27
<li class="namn">Slope orgie
<li class="grad">6B
<li class="text">P&#229; d&#246;skalleblocket bakom kristallblocket. Sittstart p&#229; slopers g&#229; vidare v&#228;nster p&#229; slopers och upp.
</ul>
<ul class="led">
<li class="nr">28
<li class="namn"><a href="../mediawiki/routes/Hälleborg-Pumpa och stöt.txt">Pumpa och st&#246;t</a>
<li class="grad">6B
<li class="text">P&#229; d&#246;skalleblocket. Sittstart med h&#246;ger hand p&#229; slope och v&#228;nster runt kanten.
</ul>
<ul class="led">
<li class="nr">30
<li class="namn">D&#246;dskallemofvet
<li class="grad">7A
<li class="text">P&#229; d&#246;skalleblocket till v&#228;nster om Pumpa och st&#246;t. St&#229;start med v&#228;nster hand p&#229; undercling och h&#246;ger p&#229; slope. Rakt upp p&#229; slopers.
</ul>
<p>Kategori:V&#228;ster&#229;s
<p>Kategori:Bouldering
<p>Kategori:Bimbo
<p>Kategori:Beh&#246;ver kvalitetss&#228;kras
<p>Kategori:Saknar skrivarformattering
<p>Kategori:Saknar skiss
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p></body>
