<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <title>HögåsRebbetuaröd</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">

    <h1>HögåsRebbetuaröd</h1>

<h2>Allm&#228;nt</h2>
<p>
P&#229; &#229;sen sydv&#228;st om Degeberga (v&#228;gen mellan Forsakar och Vallarum) finns ett omr&#229;de med ett antal block. Observera att omr&#229;det &#228;r utspritt, inte s&#229; h&#246;gt (1,8-4 m) och absolut inte v&#228;rt ett omv&#228;ga bes&#246;k, men om du r&#229;kar vara i n&#228;rheten eller har v&#228;garna f&#246;rbi kan det vara v&#228;rt besv&#228;ret. P&#229; </p>
<p> hittar du en karta med alla problem. Gl&#246;m inte att g&#246;ra en f&#228;stingkontroll efter&#229;t.
</p>
<h2>Access</h2>
<p>
Omr&#229;det &#228;gs till st&#246;rsta delen av Sveaskog. De flesta blocken ligger l&#229;ngt fr&#229;n bebyggelse men sj&#228;lvklart r&#229;der jag alla bes&#246;kare att h&#229;lla l&#229;g profil. K&#246;r l&#229;ngsamt p&#229; skogsv&#228;garna. Observera att periodvis sker mycket jakt i markerna. Ser ni jaktlag eller en samling bilar parkerade r&#229;der jag er att hitta nya kl&#228;ttringsm&#229;l f&#246;r dagen. Framf&#246;rallt – respektera naturen!
</p>
<h2>F&#246;rare</h2>
<img src="../images/Hogas_Rebbe_Oversiktskarta.jpg"/>
<p>L&#228;nk till h&#246;guppl&#246;st pdf-</p>
<img src="../images/Hogas_Rebbe_Oversiktskarta.pdf‎"/>
<h2>Stora stenen</h2>
<p>
Omr&#229;dets prim&#228;ra och h&#246;gsta block (ca 4 m). Ligger utmed v&#228;gen.
</p>
<img src="../images/Rebbe_stora_stenen.jpg"/>
<ul class="led">
<li class="nr">1
<li class="namn">R&#246;dbeta
<li class="grad">6a
<li class="text">starta med b&#229;da h&#228;nder p&#229; h&#246;g smal list, kl&#228;ttra upp till v&#228;nster.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">R&#246;dbeta direkt
<li class="grad">5b
<li class="text">Samma start som R&#246;dbeta, kl&#228;ttra direkt upp till h&#246;ger.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">projekt
<li class="grad">?
<li class="text">Ett av omr&#229;dets h&#229;rdaste problem - n&#229;gonstans i 7-registret. Matcha startgreppet, placera h&#246;gerfoten h&#246;gt, hoppa upp med v&#228;nsterfoten. Kl&#228;ttra rakt upp. Os&#228;ker p&#229; om detta &#228;r ett projekt eftersom jag sett kritrester p&#229; detta problem h&#246;sten 2010.
</ul>
<h2>Bl&#229;b&#228;rsblocket</h2>
<p>
Ca 3 m h&#246;jd. En av de finare blocken med mycket fina problemet Bl&#229;b&#228;rsmuffins/Variant
</p>
<img src="../images/Rebbe_blabarsblocket1_4.jpg"/>
<ul class="led">
<li class="nr">1
<li class="namn">Bl&#229;b&#228;rspaj
<li class="grad">5a
<li class="text">Sittstart p&#229; stenen, starta med b&#229;da h&#228;nder p&#229; stora greppet i sprickan, kl&#228;ttra rakt upp.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">projekt
<li class="grad">? (6a+ till 6c?)
<li class="text">Sittstart, starta med b&#229;da h&#228;nder p&#229; crimpen i sprickan, kl&#228;ttra rakt upp. One move wonder
</ul>
<ul class="led">
<li class="nr">3a
<li class="namn">Bl&#229;b&#228;rsmuffins
<li class="grad">6a/6a+
<li class="text">Sittstart med b&#229;da h&#228;nder p&#229; sned list. Kl&#228;ttra till v&#228;nster.
</ul>
<ul class="led">
<li class="nr">3b
<li class="namn">Variant
<li class="grad">6B
<li class="text">Kl&#228;ttras som bl&#229;b&#228;rsmuffins men de bra greppen p&#229; areten ovanf&#246;r ing&#229;r inte.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Raritet
<li class="grad">6A
<li class="text">Sittstart till h&#246;ger. Kl&#228;ttra till v&#228;nster utmed areten.
</ul>
<h2>Myrblocket</h2>
<p>
Omr&#229;dets finaste block (ca 3 m). Myror i &#246;verfl&#246;d.
</p>
<img src="../images/Rebbe_myrblocket1.jpg"/>
<img src="../images/Rebbe_myrblocket2_3.jpg"/>
<img src="../images/Rebbe_myrblocket3_4.jpg"/>
<img src="../images/Rebbe_myrblocket5_6.jpg"/>
<ul class="led">
<li class="nr">1
<li class="namn">projekt
<li class="grad">?
<li class="text">Sittstart till v&#228;nster. Kl&#228;ttra snett upp till h&#246;ger.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Skrafs
<li class="grad">6B/6B+
<li class="text">Sittstart med h&#228;nderna p&#229; slopern. Kl&#228;ttra upp till v&#228;nster.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Inga kristaller
<li class="grad">6B/6B+sittstart=ja
<li class="text">Sittstart med h&#228;nderna p&#229; slopern. Kl&#228;ttra snett upp &#229;t h&#246;ger. Kristalljuggen till h&#246;ger ing&#229;r inte
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">projekt
<li class="grad">?
<li class="text">
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">projekt
<li class="grad">?
<li class="text">
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">Pesto
<li class="grad">6a/6a+
<li class="text">Start med H&#246;ger hand p&#229; sloper och v&#228;nster p&#229; crimp!
</ul>
<h2>Djungelblocket</h2>
<p>
Hyfsat h&#246;gt block f&#246;r att vara H&#246;g&#229;s (ca 3 m). Huvudsak slab men &#246;stra sidan hyser ett finare svagt &#246;verh&#228;ngsproblem. Mygg, knott och flugor i massor under sommaren. Blocket kr&#228;ver en liten promenad i n&#229;got sv&#229;rtillg&#228;nglig och bitvis bl&#246;t terr&#228;ng. Se rekommenderad v&#228;g (streckad linje) p&#229; &#246;versiktskartan. Parkera bilen p&#229; plant utrymme bredvid v&#228;gen i skogsdungen enligt &#246;versiktskartan. G&#229; &#246;sterut genom granskogen (i gr&#228;nsen mellan de h&#246;ga tr&#228;den och den slyv&#228;xta nyplanteringen). Efter 30 meter passerar du en liten b&#228;ck och forts&#228;tter ytterligare 70 meter d&#228;r du viker av s&#246;derut och kommer fram till en stor sten brevid en annan b&#228;ck. G&#229; 10 meter v&#228;sterut s&#229; hittar du en gammal skogsv&#228;g som du f&#246;ljer s&#246;derut. G&#229; ca 50 meter till kullen - nu skymtar du Djungelblocket ett tiotal meter till &#246;ster.
</p>
<img src="../images/Rebbe_djungelblocket_1_2.jpg"/>
<ul class="led">
<li class="nr">1
<li class="namn">H&#246;gert&#229; och v&#228;nsterh&#228;l
<li class="grad">5c
<li class="text">sittstart med h&#228;nderna p&#229; slopers - b&#246;rja med en h&#246;ger t&#229;krok f&#246;r att avsluta med en v&#228;nster h&#228;lkrok.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">H&#246;gert&#229; och v&#228;nsterh&#228;l l&#229;g
<li class="grad">projekt
<li class="text">L&#229;g sittstart p&#229; H&#246;gert&#229; och v&#228;nsterh&#228;l. Starta med h&#228;nderna p&#229; de l&#229;ga listerna.
</ul>
<h2>Halalblocket</h2>
<p>
Riktig lowball (1,8 m)
</p>
<img src="../images/Rebbe_halalblocket_1.jpg"/>
<img src="../images/Rebbe_halalblocket_2.jpg"/>
<ul class="led">
<li class="nr">1
<li class="namn">Halal
<li class="grad">5b
<li class="text">Sittstart med v&#228;nstran p&#229; sloperpinch till v&#228;nster. Kl&#228;ttra upp &#229;t h&#246;ger. Den l&#229;ga hyllan till v&#228;nster om startgreppet ing&#229;r inte.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Hal-&#229;l
<li class="grad">5a
<li class="text">Sittstart med h&#228;nderna p&#229; l&#229;g sloper. kl&#228;ttra rakt upp.
</ul>
<h2>Musblocket</h2>
<p>
Lite l&#228;gre block (2,5 m). 
</p>
<ul class="led">
<li class="nr">1
<li class="namn">projekt
<li class="grad">?
<li class="text">Sittstarttill v&#228;nster. Kl&#228;ttra upp till h&#246;ger.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">N&#228;bbmusen
<li class="grad">5a
<li class="text">Sittstart l&#228;ngst till h&#246;ger. Kl&#228;ttra till v&#228;nster.
</ul>
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

