<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=yes">
    <title>Högklitt - Sverigeföraren 2014</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag() { dataLayer.push(arguments); }
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">
    <a href="../"><img src="../images/logo.png" alt="Logo" class="logo" /></a>
    <h1>Högklitt</h1>

<p>GPS: 61.7622,17.0217</p>
<h2>Allm&#228;nt</h2>
<p>Klippan vetter mot ost och ligger till st&#246;rsta delen g&#246;md av tr&#228;d. Trots detta letar sig solens str&#229;lar ned mellan tr&#228;den p&#229; f&#246;rmiddagarna, vilket &#228;r kanske den b&#228;sta tidpunkten f&#246;r kl&#228;ttring h&#228;r. Klippan best&#229;r av kompakt granit med f&#229; sprickor vilket inneb&#228;r att s&#229; gott som alla leder &#228;r bultade. Dock kan vissa leder beh&#246;va kompletteras med egna s&#228;kringar. H&#246;jden p&#229; klippan &#228;r som h&#246;gst ca 15 meter men de flesta lederna &#228;r strax under 10 meter l&#229;nga. Medellutningen p&#229; klippan &#228;r inte s&#229; stor (ca 75 grader) vilket tillsammans med en relativt grepprik granit g&#246;r att de flesta lederna &#228;r l&#228;tta. Passar nyb&#246;rjaren perfekt!
Informationen h&#228;mtad fr&#229;n </p>
<h2>V&#228;gbeskrivning</h2>
<p>
Med bil fr&#229;n Hudiksvall, k&#246;r mot H&#246;g. Efter E4 &#228;r det ca 4,5 km till korsningen mot G&#229;cks&#228;ter. Sv&#228;ng d&#228;r och parkera vid f&#246;rsta m&#246;tesplatsen till v&#228;nster. D&#228;rifr&#229;n v&#228;ntar en l&#228;tt promenad fram till klippan. Fr&#229;n bilen forts&#228;tter man G&#229;cks&#228;tersv&#228;gen en kort bit till f&#246;rsta &quot;korsningen&quot; d&#228;r man g&#229;rupp till v&#228;nster. F&#246;lj v&#228;gen tills du kommer till en &#228;ng p&#229; h&#246;ger sida. Korsa denna och f&#246;lj sedan de gula snitslarna fram till klippan.
GPS-koordinater: Lat: N 61&#186; 45&#39; 44.36&quot;;  Long: E 17&#186; 1&#39; 18.23&quot;
</p>
<h2>Leder</h2>
<img src="../images/högklitt_skiss.gif"/>
<ul class="led">
<li class="nr">1
<li class="namn">F&#246;rsta leden
<li class="grad">5
<li class="text">Kl&#228;ttra fr&#229;n r&#246;nnen rakt upp till tallen. Efter f&#246;rsta bulten finns det en bra horisontellspricka i vilken en friend med f&#246;rdel placeras. Risk f&#246;r ett l&#229;&#229;&#229;&#229;&#229;nnngt fall annars! J&#228;mn och fin kl&#228;ttring. Leden har f&#229;tt mycket ber&#246;m av de som kl&#228;ttrat den. Ett m&#229;ste allts&#229;!!
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Flyg som en l&#228;rka
<li class="grad">6-
<li class="text">Starta till v&#228;nster under taket och traversera till h&#246;ger upp till bult. Kl&#228;ttra sedan till v&#228;nster om denna och forts&#228;tt till toppen.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Bogserlinan
<li class="grad">4+
<li class="text">F&#246;lj spricksystemet till h&#246;ger om &quot;Flyg som en l&#228;rka&quot; upp till toppen. Gemensamma bultar med dito.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Myran
<li class="grad">4+
<li class="text">Startar till v&#228;nster om pelaren och forts&#228;tter sedan rakt upp. Ankare.
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Per Pedes
<li class="grad">5-
<li class="text">Starta fr&#229;n hyllan ovanf&#246;r Myran och g&#229; rakt upp. Tunn och rolig led. Endast ankare, men skall bultas vid senare tillf&#228;lle.
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">Tr&#228;ngsel med Picea
<li class="grad">4
<li class="text">Pressa dig mellan klippan och granarna och f&#246;lj sedan bultarna till toppen.
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">Blemad
<li class="grad">4
<li class="text">Leden utg&#229;r fr&#229;n granarna vid TmP och forts&#228;tter sedan p&#229; hyllan till spricksystemet vilket f&#246;ljs till toppen.
</ul>
<ul class="led">
<li class="nr">8
<li class="namn">Startsv&#229;righeter
<li class="grad">4+
<li class="text">Leden fick inte detta namn f&#246;r att den &#228;r sv&#229;r utan att de f&#246;rsta metrarna &#228;r betydligt sv&#229;rare &#228;n forts&#228;ttningen vilket best&#229;r av 3:a kl&#228;ttring. Detta &#228;r den enda led som s&#228;kras helt naturligt p&#229; klippan. Ankare p&#229; toppen.
</ul>
<ul class="led">
<li class="nr">9
<li class="namn">B&#246;s i &#246;gat
<li class="grad">4+
<li class="text">G&#229;r upp i det tydliga diedret f&#246;r att sedan g&#229; ut en aning &#229;t h&#246;ger f&#246;r att sedan g&#229; rakt upp till toppen. L&#228;tt och rolig led. S&#228;kras med f&#246;rdel med egna s&#228;kringar f&#246;re 1:a bult.
</ul>
<ul class="led">
<li class="nr">10
<li class="namn">Pest
<li class="grad">5+
<li class="text">G&#229;r till h&#246;ger om den tydliga sprickan en bit upp p&#229; v&#228;ggen. F&#246;lj bultarna och du &#228;r p&#229; r&#228;tt led!
</ul>
<ul class="led">
<li class="nr">11
<li class="namn">Kolera
<li class="grad">6-
<li class="text">B&#246;rjar p&#229; den snett lutande v&#228;ggen. G&#229;r sedan vidare upp genom taket. F&#246;ljd bultarna och du &#228;r r&#228;tt!
</ul>
<ul class="led">
<li class="nr">12
<li class="namn">I skuggan av Betula
<li class="grad">3+
<li class="text">Startar fr&#229;n ett liggande block p&#229; marken och forts&#228;tter d&#228;rifr&#229;n snett upp&#229;t till h&#246;ger f&#246;r att efter ett par meter g&#229; rakt upp till toppen. Grepprik led. Endast ankare, men skall bultas. Perfekt f&#246;r f&#246;rstag&#229;ngskl&#228;ttraren!
</ul>
<p>Kategori:trad
<p>Kategori:mix
<p>Kategori:sva
<p>kategori:Saknar skrivarformatering
<p>kategori:Saknar skiss
<p>Category:H&#228;lsingland
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

