<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Högbo</title></head><body>
<h1>Högbo</h1>
<h2>Allm&#228;nt</h2>
<p>Omr&#229;det best&#229;r &#228;n s&#229; l&#228;nge av endast ett stort flyttblock. Men pga dess storlek kan blocket erbjuda m&#229;nga fina problem.</p>
<h2>V&#228;gbeskrivning</h2>
<p>K&#246;r till Valbo centrum. Sv&#228;ng in mot Mio m&#246;bler, korsning vid gamla Vivo l&#229;gan. K&#246;r v&#228;gen rakt fram och rakt igenom korsningen i B&#228;ck. Efter en par km sv&#228;nger ni h&#246;ger mot Svartviksstugan. K&#246;r ett par hundra meter s&#229; kommer blocket p&#229; h&#246;ger sida.</p>
<h2>Problem</h2>
<ul>
<li class="nr">1
<li class="namn"><a href="../mediawiki/routes/Högbo-General.txt">General</a>
<li class="grad">6C
<li class="text">G&#229;r p&#229; baksidan av blocket sett fr&#229;n v&#228;gen, g&#229;r rakt upp genom &#246;verh&#228;nget. Sittstart p&#229; den stora hyllan, g&#229; sedan rakt upp. Ar&#233;ten &#228;r utesluten.
</ul>
<ul>
<li class="nr">2
<li class="namn">Like stealing candy from little David
<li class="grad">7A
<li class="text">G&#229;r p&#229; v&#228;nstra ar&#233;ten p&#229; den &#246;verh&#228;ngande delen av blocket. Samma urtoppning som general.
</ul>
<ul>
<li class="nr">4
<li class="namn"><a href="../mediawiki/routes/Högbo-fortuna.txt">fortuna</a>
<li class="grad">6B+
<li class="text">st&#229;start. Problemet ligger p&#229; framsidan av stenen. Mot v&#228;gen.
</ul>
<ul>
<li class="nr">5
<li class="namn"><a href="../mediawiki/routes/Högbo-fredmans aréte.txt">fredmans ar&#233;te</a>
<li class="grad">6A+
<li class="text">den h&#246;gra arete p&#229; baksidan av stora blocket.
</ul>
<ul>
<li class="nr">6
<li class="namn">Knox
<li class="grad">6C
<li class="text">G&#229;r till v&#228;nster om aret&#233;n. V&#228;nster om Fortuna.
</ul>
<ul>
<li class="nr">7
<li class="namn">H&#246;gbo dynot
<li class="grad">7A
<li class="text">Samma start som Fortuna. Sen dyno snett upp&#229;t h&#246;ger till juggen &#246;ver kanten. G&#229; ej v&#228;nster som ni g&#246;r p&#229; Fortuna.
</ul>
<ul>
<li class="nr">8
<li class="namn"><a href="../mediawiki/routes/Högbo-Gegghålä.txt">Geggh&#229;l&#228;</a>
<li class="grad">6A
<li class="text">G&#229;r p&#229; v&#228;nstra kanten p&#229; v&#228;nstra v&#228;ggen sett fr&#229;n v&#228;gen. Startar med hh i tydlig spricka och vh p&#229; kanten. F&#246;lj kanten utan att g&#229; runt den.
</ul>
<ul>
<li class="nr">9
<li class="namn">De tre vise h&#229;len
<li class="grad">6B
<li class="text">G&#229;r mellan Knox och Geggh&#229;l&#228;. Starta med vh i superb spricka och ta dig sedan rakt upp via sprickorna och slopiga grepp.
</ul>
<p>Kategori:G&#228;vle
<p>Kategori:Bouldering
<p>Kategori:Bimbo
<p>Kategori:Beh&#246;ver kvalitetss&#228;kras
<p>Kategori:Saknar karta
<p>Kategori:Saknar koordinater
<p>Kategori:Saknar skrivarformattering
<p>Kategori:Saknar skiss
</body>
