<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>I-20</title><link rel="stylesheet" href="../main.css"></style></head><body class="klippa">
<h1>I-20</h1>
<h2>Allm&#228;nt</h2>
<p>Ett ensamt flyttblock p&#229; gamla I20-omr&#229;det erbjuder den mest centralt bel&#228;gna kl&#228;ttringen i Ume&#229;trakten. Blocket &#228;r gneisartat och de flesta greppen &#228;r rej&#228;lt vassa.</p>
<h2>V&#228;gbeskrivning</h2>
<p>Fr&#229;n rondellen E4 norr: K&#246;r norrut mot Ersmark och Ersboda fr&#229;n rondellen vid E4-norr. Rakt fram i n&#228;sta rondell och en skogsbilsv&#228;g till v&#228;nster alldeles vid en bussh&#229;llsplats 2,5 km fr&#229;n E4. Tag v&#228;nster i f&#246;rsta korsningen efter 100 m. I andra korsningen k&#246;r rakt fram och parkera vid en radiomast p&#229; h&#246;ger sida. Passera masten och ta sikte p&#229; n&#228;sta mast upp&#229;t kr&#246;net. Stenen st&#229;r 50 meter rakt s&#246;der om denna mast.
</p>
<p>Fr&#229;n gamla f&#246;rl&#228;ggningen: K&#246;r in p&#229; I20-omr&#229;det, passera en parkering och k&#246;r in p&#229; &#214;verstev&#228;gen. K&#246;r fram till skylt d&#228;r det st&#229;r 16, sv&#228;ng in v&#228;nster p&#229; Ringv&#228;gen. K&#246;r fram till skylt 18, sv&#228;ng v&#228;nster. K&#246;r fram till kurva, sv&#228;ng in p&#229; liten skogsbilv&#228;g. Parkera d&#228;r v&#228;gen sv&#228;nger brant h&#246;ger. G&#229; mot mast, passera den och efter ett tag ser du stenen.
</p>
<h2>Annan f&#246;rare</h2>
<p>En genomg&#229;ng av I-20 stenens problem finns p&#229; 
</p>
<h2>Problem</h2>
<ul class="led">
<li class="nr">1
<li class="namn">Mosqito
<li class="grad">5A
<li class="text">
</ul>
<ul class="led">
<li class="nr">2
<li class="namn"><a href="../mediawiki/routes/I-20-Spitfire.txt">Spitfire</a>
<li class="grad">6A
<li class="text">Start med h&#246;ger hand runt ar&#233;tet
</ul>
<ul class="led">
<li class="nr">3
<li class="namn"><a href="../mediawiki/routes/I-20-Krigarens själ.txt">Krigarens sj&#228;l</a>
<li class="grad">6C
<li class="text">F&#246;lj aretet hela v&#228;gen upp till toppen.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn"><a href="../mediawiki/routes/I-20-Kalashnikov.txt">Kalashnikov</a>
<li class="grad">7B
<li class="text">Starta med V&#228;nster hand i h&#229;l/spricka p&#229; aretet. H&#229;ll sedan till h&#246;ger om aretet och rakt upp.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn"><a href="../mediawiki/routes/I-20-Kalashnikov - variant.txt">Kalashnikov - variant</a>
<li class="grad">6C
<li class="text">St&#229;ende start med dyno till toppen
</ul>
<ul class="led">
<li class="nr">4
<li class="namn"><a href="../mediawiki/routes/I-20-Starship Troopers.txt">Starship Troopers</a>
<li class="grad">7A+
<li class="text">Sittstart Kalashnikov g&#229; ut till h&#246;ger via stj&#228;rnsoldat.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Kallt krig
<li class="grad">7C+
<li class="text">Sittstart Kalashnikov g&#229; med tilltagande besv&#228;r p&#229; mindre och mindre krimprar hela v&#228;gen ut till starten p&#229; Black Russian. Avsluta med Black Russian. EDIT: krimper har lossnat vilket f&#246;rsv&#229;rar repetitioner och graden &#228;r troligtvis &#246;ver 7C+.
</ul>
<ul class="led">
<li class="nr">5
<li class="namn"><a href="../mediawiki/routes/I-20-Stjärnsoldat.txt">Stj&#228;rnsoldat</a>
<li class="grad">6B
<li class="text">St&#229;ende start mitt p&#229; &#246;verh&#228;ngande delen.
</ul>
<ul class="led">
<li class="nr">5
<li class="namn"><a href="../mediawiki/routes/I-20-Okänd soldat.txt">Ok&#228;nd soldat</a>
<li class="grad">7B
<li class="text">Sittstart till Stj&#228;rnsoldat. Mitt p&#229; branta delen av stenen. Snorh&#229;rt att l&#228;tta sen &#228;nnu h&#229;rdare att h&#228;nga kvar i n&#228;sta grepp, efter det &#228;r det mer eller mindre hemg&#229;ng.
</ul>
<ul class="led">
<li class="nr">5
<li class="namn"><a href="../mediawiki/routes/I-20-Desertör.txt">Desert&#246;r</a>
<li class="grad">7C
<li class="text">Sittstart mitt p&#229; stenen, avsluta med Kalashnikov-dynot.(Ok&#228;ndsoldat + Kalashnikov)
</ul>
<ul class="led">
<li class="nr">6
<li class="namn"><a href="../mediawiki/routes/I-20-Black Russian.txt">Black Russian</a>
<li class="grad">7B
<li class="text">Starta m H hand i stort sidepull och V hand i liten spricka. D&#228;refter rakt upp via pinchflak och crimps. Aretet &#228;r uteslutet f&#246;r h&#228;nderna.
</ul>
<ul class="led">
<li class="nr">6
<li class="namn"><a href="../mediawiki/routes/I-20-Black russian sittstart.txt">Black russian sittstart</a>
<li class="grad">7B+
<li class="text">Sittande start. Kl&#228;ttra sedan ar&#234;tet p&#229; v&#228;nster sida precis som st&#229;starten.
</ul>
<ul class="led">
<li class="nr">6
<li class="namn"><a href="../mediawiki/routes/I-20-White Russian.txt">White Russian</a>
<li class="grad">7B+
<li class="text">sittstart som p&#229; Black Russian assis, g&#229; ut v&#228;nster som &#39;&#39;Stj&#228;rnsoldat&#39;&#39;. Aretet &#228;r helt uteslutet med varenda kroppsdel.
</ul>
<h2>Liten sten</h2>
<p>Liten sten i skogen ca 100m i sydlig riktning.
{|
|- valign=&quot;top&quot;
| width=&quot;250px&quot; |
</p>
<ul class="led">
<li class="nr">
<li class="namn">Proof of life
<li class="grad">7C
<li class="text">Sittstart i undercling. F&#246;lj sloaperrampen (snett upp &#229;t v&#228;nster).
</ul>
<p>Kategori:Ume&#229;
<p>Kategori:Bouldering
<p>Kategori:Bimbo
<p>Kategori:Saknar skrivarformattering
<p>Kategori:Saknar skiss
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p></body>
