<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=yes">
    <title>Isaberg Väster - Sverigeföraren 2014</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag() { dataLayer.push(arguments); }
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">
    <a href="../"><img src="../images/logo.png" alt="Logo" class="logo" /></a>
    <h1>Isaberg Väster</h1>

<p>GPS: 57.432116666666666,13.606383333333333</p>
<img src="../images/Isabergutsikt.jpg"/>
<h2>Allm&#228;nt</h2>
<p>Klippan ligger i Naturreservatet Isaberg och &#228;r &#228;nnu mer eller mindre okl&#228;ttrad s&#229; det finns gott om m&#246;jligheter f&#246;r nyturer h&#228;r. I anslutning till klippan finns det ocks&#229; fina platser f&#246;r bouldering.</p>
<p>
I n&#228;rheten ligger natursk&#246;na Isaberg som erbjuder massor av aktiviteter f&#246;r hela familjen under &#229;rets alla &#229;rstider. </p>
<h2>V&#228;gbeskrivning</h2>
<p>
K&#246;r till Hestra via Rv26 fr&#229;n Halmstad/J&#246;nk&#246;ping, Rv151 fr&#229;n V&#228;rnamo eller Rv27 fr&#229;n Bor&#229;s (Sv&#228;ng i Mossebo mot Grims&#229;s/Hestra/Isaberg).</p>
<p>
Enklaste v&#228;gen till klippan &#228;r att k&#246;ra upp till Isabergs skidomr&#229;de, forts&#228;tta f&#246;rbi den stora parkeringsplatsen och vidare upp mot tornet. Ca 250 m fr&#229;n botten av Familjebacken och v&#228;rmestugan sv&#228;nger v&#228;gen i en skarp v&#228;nsterkurva. Parkera p&#229; gr&#228;spl&#228;tten mitt i sv&#228;ngen och g&#229; rakt ut&#229;t ca 20 m s&#229; &#228;r du vid klippan. Till botten av klippan kommer du enklast p&#229; v&#228;nster sida, sett uppifr&#229;n.</p>
<p>Koordinater till gr&#228;spl&#228;tten i sv&#228;ngen:</p>
<p>
N57 25.941</p>
<p>
E13 36.457</p>
<p>Alternativ anmarsch nerifr&#229;n</p>
<p>
ca 400 m efter att ni l&#228;mnat Hestra p&#229; v&#228;gen ut mot Rv26 (Nissastigen) st&#229;r ett par stora gula skyltar &quot;Vattenskyddsomr&#229;de&quot;. Precis efter dessa sv&#228;nger ni av in p&#229; en liten v&#228;g till v&#228;nster. Ta direkt &#229;t h&#246;ger och sedan v&#228;nster och k&#246;r s&#229; l&#229;ngt in som det g&#229;r. L&#228;ngst in finns ett &quot;T-kors&quot; och v&#228;gen till h&#246;ger blir strax en stig; h&#228;r finns &#228;ven en liten v&#228;ndplats. Parkera h&#228;r och f&#246;lj sedan stigen utmed berget, bort fr&#229;n samh&#228;llet. Efter knappt 150 m ligger det en ganska stor sten intill stigen p&#229; v&#228;nster sida. Vik av h&#228;r och vandra upp&#229;t 100 m igenom t&#228;t granskog f&#246;r att komma till botten av klippan.</p>
<p>Koordinater till v&#228;ndplatsen vid stigens b&#246;rjan</p>
<p>
N57 25.991</p>
<p>
E13 36.306</p>
<p>Koordinater till stenen vid stigen</p>
<p>
N57 25.930</p>
<p>
E13 36.310</p>
<h2>Information</h2>
<p>Den h&#228;r klippan &#228;r &#228;nnu s&#229; gott som outforskad och bjuder p&#229; trad- och topprepskl&#228;ttring i graderna 3-6 &#224; ca 6-15 m. Gott om grepp, en del &#246;verh&#228;ng och delvis v&#228;ls&#228;krade v&#228;ggar kan erbjuda n&#229;got till de flesta. Klippan &#228;r l&#229;ng, omkring 70 m totalt, s&#229; se till att utforska den fr&#229;n norr till s&#246;der!</p>
<img src="../images/Isabergvasterklippa.jpg"/>
<h2>Bouldering</h2>
<p>I omr&#229;det finns &#228;ven n&#229;gra fina platser f&#246;r bouldering.</p>
<p>
Dessa &#228;r fr&#228;mst:</p>
<p>
Huvudklippans norra del (mot samh&#228;llet till)</p>
<p>
Frist&#229;ende klippblock ca 100-200 m s&#246;der om huvudv&#228;ggen i dess f&#246;rl&#228;ngning.</p>
<p>F&#246;r att ta sig till de sistn&#228;mnda &#228;r det smidigast att f&#246;lja den alternativa anmarschbeskrivningen; men ist&#228;llet f&#246;r att vid stenen vika av in i skogen f&#246;ljer man stigen tills den tar slut vid en v&#228;ndplats och sedan vidare p&#229; en upptrampad skogsstig. Klipporna ligger allesammans ca 100 m upp i skogen som h&#228;r &#228;r &#246;ppen och det &#228;r enkelt att lokalisera dem.</p>
<img src="../images/Isabergboulder.jpg"/>
<p>Kategori:trad
<p>Kategori:Bouldering
<p>kategori:Saknar skiss
<p>kategori:Saknar leder
<p>kategori:Saknar skrivarformatering
<p>Category:Sm&#229;land
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

