<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Jotumhallarna</title></head><body>
<h1>Jotumhallarna</h1>
<h2>Allm&#228;nt</h2>
<p>Ganska s&#228;llan kl&#228;ttrad klippa ca 1km fr&#229;n n&#228;rmaste k&#246;rbara v&#228;g. &quot;Permanenta&quot; topps&#228;kringar uppsatta av Vildmark i V&#228;rmland (Fasta installationer runt tallar p&#229; toppen av klippan). Klippan bjuder p&#229; ett antal leder i 5 och 6:a registret samt m&#246;jligheter till sv&#229;rare v&#228;ggkl&#228;ttring.
Borstning av klippan beh&#246;vs om man vill kl&#228;ttra n&#229;gra av de mer svaiga ledera medans de vertikala lederna &#228;r i princip k&#246;rbara som de &#228;r.
Klippan ligger i s&#246;derl&#228;ge men pga relativt t&#228;t och n&#228;rbevuxen granskog torkar den p&#229; vissa st&#228;llen l&#229;ngsamt.
P&#229; vissa st&#228;llen p&#229; toppen av klippan ligger det n&#229;gra suspekta block som b&#246;r undvikas n&#228;r man toppar ur.
</p>
<h2>V&#228;gbeskrivning</h2>
<p>
&lt;div style=&quot;width: 355; float: right; margin-left: 10px; padding: 3px; border: solid 1px #cccccc;&quot;&gt;
</p>
<p>&lt;googlemap version=&quot;0.9&quot; lat=&quot;60.348118&quot; lon=&quot;12.997628&quot; zoom=&quot;15&quot;&gt;
60.348186, 12.997684, Jotumhallarna
&lt;/googlemap&gt;
</p>
<p>&lt;/div&gt;
</p>
<p>&lt;div style=&quot;float: right; margin-left: 10px;&quot;&gt;
</p>
<p>
&lt;/div&gt;
</p>
<p>K&#246;r norrut fr&#229;n Kyrkan i Vitsand, vid fotbollsplanerna tag av h&#246;ger. F&#246;lj grusv&#228;gen till ett stort grustag, parkera och f&#246;lj stigen upp till Jotumhallarna, klippan finns p&#229; v&#228;nster sida efter cirka 1km.
</p>
<h2>Leder</h2>
<p>Dessa leder har bara kl&#228;ttras p&#229; topprep och grader &#228;r d&#228;rf&#246;r topprepsgrad. Inga bult finns men tradkl&#228;ttring kan ju med f&#246;rdel ut&#246;vas av den v&#229;gade. Ok&#228;nt om det finns n&#229;gra etablerade leder och/eller FAs.
</p>
<img src="../images/IMG_0854.jpg"/>
<p>
Denna led h&#229;ller runt 5b, kan kl&#228;ttras i tv&#229; varianter i slutet varav v&#228;nsteralternativet &#228;r lite tunnare men svaigare.
</p>
<img src="../images/IMG_0851.jpg"/>
<p>
H&#246;ger led f&#246;ljer sprickan upp och h&#229;ller troligen runt 6b i grad. V&#228;nster led &#228;r lite sv&#229;rare, 6c (6c+?) och inneh&#229;ller n&#229;gra l&#246;sa grepp i starten. B&#229;da dessa leder &#228;r i princip vertikala och riktigt bra.
</p>
<p>Kategori:trad
<p>Kategori:sva
<p>Kategori:vertikalt
<p>kategori:Saknar skiss
<p>kategori:Saknar skrivarformatering
<p>Category:V&#228;rmland
</body>
