<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=yes">
    <title>Jämtland Öst - Sverigeföraren 2014</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag() { dataLayer.push(arguments); }
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>
    <script src="../main.js"></script>
    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">
    <a href="../"><img src="../images/logo.png" alt="Logo" class="logo" /></a>
    <h1>Jämtland Öst</h1>

<p> --&gt;
</p>
<h2>Allm&#228;nt</h2>
<p>J&#228;mtland &#214;st best&#229;r av ett flertal klippor spridda &#246;ver &#246;stra delen av J&#228;mtland. </p>
<p>http://hem.bredband.net/b755182/klattring/jamtland_ost_2004-08-08.pdf F&#246;rare &#246;ver J&#228;mtland &#214;st hittas h&#228;r.
<h2>Gruvsamhetsgradering</h2>
<p>Gruvsamhetsgradering, eller allvarlighetsgradering, &#228;r ett graderingssystem som anv&#228;nts av &#214;stersunds kl&#228;tterklubb och &#228;ven i H&#228;lsingef&#246;raren f&#246;r att ge en fingervisning om b&#229;de hur ih&#229;llande en led &#228;r och hur pass v&#228;l den g&#229;r att s&#228;kra.
</p>
<p>A</p>
<p> &#228;r minst allvarlig, och inneb&#228;r att det finns l&#228;ttare passager eller vilopositioner mellan sv&#229;righeterna och/eller att man kan placera s&#228;kringar ovanf&#246;r sig praktiskt taget hela tiden. </p>
<p>B</p>
<p> motsvarar normalt ih&#229;llande och s&#228;krade leder. </p>
<p>E</p>
<p> &#228;r mest allvarlig och inneb&#228;r att leden &#228;r extremt ih&#229;llande och helt os&#228;krad, med </p>
<p>C</p>
<p> och </p>
<p>D</p>
<p> n&#229;nstans mittemellan.</p>
<h2>V&#228;gbeskrivning</h2>
<h2>Berguvsberget</h2>
<p>21 leder, 10-45 m, 0% bb</p>
<h2>Bergviksberget</h2>
<p>45 leder, 6-45 m, 0% bb </p>
<p>
Klippan best&#229;r av gnejs och granit och har nu m&#229;nga mycket fina leder med genomg&#229;ende goda s&#228;kringsm&#246;jligheter. Man finner b&#229;de medelsv&#229;ra och sv&#229;ra leder av h&#246;g kvalitet vilket b&#246;r locka kl&#228;ttrare av alla kategorier. Den h&#246;ga klassen p&#229; de l&#228;ttare lederna &#228;r kanske det mest utm&#228;rkande.
Berget bjuder p&#229; sprick-, h&#246;rn- och kaminkl&#228;ttring i en repl&#228;ngd. Det &#228;r n&#228;ra till v&#228;g (50 m), t&#228;ltplats och vatten med fin sandstrand. Solstolar och strandservering saknas dock.
</p>
<h2>Svarttj&#228;nsberget</h2>
<p>20 leder, 7-25 m, 8% bb</p>
<p>
500 m n&#228;rmare H&#246;viken (&#229;t &#214;stersundsh&#229;llet) finns ytterligare ett berg som heter Svarttj&#228;rnsberget. Svarttj&#228;rnsberget ger samma fina kl&#228;ttring som man finner p&#229; Bergviksberget. &#196;ven dessa v&#228;ggar vetter mot s&#246;der.
Detta berg har ingen riktigt stor v&#228;gg, utan &#228;r uppdelat i flera mindre v&#228;ggpartier. Fr&#229;n v&#228;gen ser man bara en liten del av berget, men f&#246;ljer man bergssidan uppt&#228;cker man alla vinklar och vr&#229;r. Ett ovanligt berg i J&#228;mtland ! &#196;ven om berget inte har n&#229;gon st&#246;rre v&#228;gg finns n&#229;gra kortare verkligen utmanande leder. Klippan &#228;r av mycket god kvalitet.
</p>
<h2>V&#228;sterkleva</h2>
<p>25 leder, 10-90 m, 0% bb</p>
<h2>Brunflo</h2>
<p>40 leder, 6-12 m, 0% bb</p>
<h2>F&#246;rbergsberget</h2>
<h2>Mariebybrottet</h2>
<img src="../images/Karta_jamtland_ost.gif"/>
<h2>Leder</h2>
<h2>Berguvsberget</h2>
<img src="../images/Jamtland_ost_Berguvsberget.gif"/>
<ul class="led">
<li class="nr">1
<li class="namn">Blodkorven
<li class="grad">5+
<li class="text">D&#228;r taket p&#229; &#214;verraskningen g&#229;r &#246;ver i h&#246;rnet g&#229;r man ut till v&#228;nster p&#229; plattan. Traversera n&#229;gra meter och g&#229; sedan rakt upp.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">&#214;verraskningen
<li class="grad">4-
<li class="text">B&#246;rja i h&#246;rnet till v&#228;nster om en stor spricka. Kl&#228;ttra upp n&#229;gra meter. Forts&#228;tt till h&#246;ger under taket och s&#229; vidare rakt upp i h&#246;rnet till toppen.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Korven
<li class="grad">5
<li class="text">B&#246;rja med att kl&#228;ttra ”arreten” till h&#246;ger om h&#246;rnet upp till &#246;verkanten av taket. G&#229; ut till v&#228;nster p&#229; takl&#228;ppen och sedan rakt upp till hyllan.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Blodig Jord
<li class="grad">6
<li class="text">Fr&#229;n hyllan g&#229;r man &#229;t v&#228;nster upp p&#229; n&#229;gra block, sedan ut till h&#246;ger p&#229; v&#228;ggen och rakt upp.
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Linje 3
<li class="grad">5-
<li class="text">B&#246;rja med att runda ett litet &#246;verh&#228;ng &#229;t v&#228;nster. G&#229; sedan n&#229;got till h&#246;ger och vidare upp i ett litet h&#246;rn. Kliv upp p&#229; en hylla till v&#228;nster vid h&#246;rnets slut och forts&#228;tt rakt upp i sprickan, som &#228;r ledens krux.
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">Kort Spricka
<li class="grad">4
<li class="text">Kl&#228;ttra sprickan upp till stora block. Kliv upp p&#229; rampen. G&#229; till v&#228;nster och f&#246;lj sprickorna till toppen.
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">R&#228;ddningen
<li class="grad">5-
<li class="text">F&#246;rsta repl&#228;ngden h&#246;r knappast till bergets ”godbitar”. Blocken mot slutet av repl&#228;ngden har inte h&#229;rdtestats. G&#246;r inte det Du heller.&lt;br&gt;&#39;&#39;&#39;1&#39;&#39;&#39; grad: 5 20 m. Starta med viss sv&#229;righet upp i det korta h&#246;rnet. Kliv ut till v&#228;nster. Undvik tr&#228;den l&#228;ngre upp genom att g&#229; ut p&#229; v&#228;nstra v&#228;ggen. F&#246;lj skivorna n&#229;gra meter. Traversera sedan till h&#246;ger &#246;ver ”tvivelaktiga” block ut p&#229; stora hyllan. Standplats. &lt;br&gt;  &#39;&#39;&#39;2&#39;&#39;&#39; grad: 4 25 m. Traversera tillbaka igen och upp p&#229; rampen. Forts&#228;tt runt h&#246;rnet och upp via sprickorna till toppen.
</ul>
<ul class="led">
<li class="nr">8
<li class="namn">Katedraltaket
<li class="grad">6-
<li class="text">Leden inneh&#229;ller bl a ovanlig takkl&#228;ttring. Sj&#228;lva kruxet &#228;r sv&#229;rs&#228;krat. Kl&#228;ttra fr&#229;n v&#228;nstra kanten av stora hyllan snett upp &#229;t v&#228;nster n&#229;gra meter och sedan med n&#229;gon dragning &#229;t h&#246;ger l&#228;ngs en spricka upp under taket. Kaminkl&#228;ttra ut i taket. Sv&#229;rast f&#246;rsta biten.
</ul>
<ul class="led">
<li class="nr">9
<li class="namn">Fj&#228;drande Foten
<li class="grad">6
<li class="text">Kl&#228;ttra fr&#229;n stora hyllans v&#228;nstra kant n&#229;gra meter rakt upp. G&#229; d&#228;refter in i en sv&#229;r lay-back upp till en utskjutande spets. Forts&#228;tt vidare &#246;ver denna och f&#246;lj sprickan upp.
</ul>
<ul class="led">
<li class="nr">10
<li class="namn">Fl&#228;sket Brinner
<li class="grad">6
<li class="text">&#39;&#39;&#39;1&#39;&#39;&#39; VI- 15 m Kl&#228;ttra den stora sprickan i h&#246;rnet, som avslutas mitt p&#229; hyllan. &lt;br&gt;&#39;&#39;&#39;2&#39;&#39;&#39; VI 30 m. F&#246;rsta g&#229;ngen fritt: J.Liljemark, R.Hedman &lt;br&gt;Starta fr&#229;n h&#246;gra kanten av den stora hyllan uppf&#246;r den st&#246;rsta sprickan. G&#229; med sv&#229;righet till v&#228;nster vid taket och upp i sprickan.
</ul>
<ul class="led">
<li class="nr">11
<li class="namn">Guppande Selen
<li class="grad">6
<li class="text">Kl&#228;ttra kanten till h&#246;ger om Fl&#228;sket Brinner.
</ul>
<ul class="led">
<li class="nr">12
<li class="namn">Bror Olssons Spricka
<li class="grad">6
<li class="text">Detta &#228;r nog den ”flottaste” formationen p&#229; hela berget. &lt;br&gt; &#39;&#39;&#39;1&#39;&#39;&#39; grad: 6- 15 m En stor fin spricka g&#229;r &#246;ver ett litet tak efter ca 10 m och vidare upp p&#229; den stora hyllan. N&#246;dv&#228;ndigt med stora kilar. &lt;br&gt;&#39;&#39;&#39;2&#39;&#39;&#39; grad 6 30 m Kl&#228;ttra upp p&#229; skivorna och vidare i sprickan, som g&#229;r upp &#229;t v&#228;nster under taket.
</ul>
<ul class="led">
<li class="nr">13
<li class="namn">Upp &#214;ver Taket
<li class="grad">6-
<li class="text">&#39;&#39;&#39;1&#39;&#39;&#39; grad: 5 20 m &lt;br&gt;B&#246;rja i h&#246;rnet till h&#246;ger om Bror Olssons Spricka med n&#229;gra meters kaminkl&#228;ttring f&#246;r att sedan ta till v&#228;nster och f&#246;lja n&#229;gra sprickor upp till en bj&#246;rk. Ta med stora kilar. &lt;br&gt; &#39;&#39;&#39;2&#39;&#39;&#39; grad: 6- 25 m &lt;br&gt;Forts&#228;tt i sprickan upp till taket. (Graderingen g&#228;ller inte om man tar tr&#228;det till hj&#228;lp). D&#228;refter luftig och fin spreiskl&#228;ttring ut och &#246;ver taket, som &#228;r l&#228;ttare &#228;n det ser ut. F&#246;lj sedan sprickan.
</ul>
<ul class="led">
<li class="nr">13b
<li class="namn">Instegsvariant U.&#214;.T.
<li class="grad">5
<li class="text">Kl&#228;ttra den fina handjamspricken till v&#228;nster om normalinsteget.
</ul>
<ul class="led">
<li class="nr">14
<li class="namn">?
<li class="grad">5
<li class="text">
</ul>
<ul class="led">
<li class="nr">15
<li class="namn">P&#246;lan
<li class="grad">5-
<li class="text">Bortsett fr&#229;n den vassa skivan vid insteget, som ocks&#229; &#228;r den sv&#229;raste passagen, g&#229;r denna led upp genom ett mindre brant parti av berget, som bitvis &#228;r mossigt. Den tillh&#246;r allts&#229; knappast de intressantare lederna, men &#228;r &#228;nd&#229; en av de f&#229; t&#228;nkbara nyb&#246;rjarlederna p&#229; berget n&#228;r man v&#228;l har klarat av det lite tunga insteget. &lt;br&gt;&#39;&#39;&#39;1&#39;&#39;&#39; V- 25 m &lt;br&gt;Starta n&#229;gra meter till h&#246;ger om led 10. Kl&#228;ttra skivan upp till en hylla. G&#229; till v&#228;nster och f&#246;lj sprickan, som g&#229;r snett upp till h&#246;ger f&#246;rbi n&#229;gra tr&#228;d. G&#246;r standplats d&#228;r sprickan delar sig. &lt;br&gt;&#39;&#39;&#39;2&#39;&#39;&#39; IV 15 m &lt;br&gt;Forts&#228;tt i den v&#228;nstra sprickan till toppen.
</ul>
<ul class="led">
<li class="nr">16
<li class="namn">?
<li class="grad">4
<li class="text">
</ul>
<ul class="led">
<li class="nr">17
<li class="namn">?
<li class="grad">5
<li class="text">
</ul>
<ul class="led">
<li class="nr">18
<li class="namn">?
<li class="grad">5+
<li class="text">
</ul>
<ul class="led">
<li class="nr">19
<li class="namn">?
<li class="grad">6-
<li class="text">
</ul>
<ul class="led">
<li class="nr">20
<li class="namn">Ukio Tosch
<li class="grad">6-
<li class="text">Leden g&#229;r l&#228;ngst till h&#246;ger p&#229; en pelare l&#228;ngs en ”bananformad” spricka. Fin lay-backkl&#228;ttring. Sv&#229;rs&#228;krat i b&#246;rjan efter insteget p.g.a. kl&#228;ttringens karakt&#228;r. B&#246;r inte ledas av ”nyb&#246;rjare i graden” G&#229; upp p&#229; blocket n&#228;rmast sprickan. F&#246;lj sprickan och det p&#229;f&#246;ljande h&#246;rnet f&#246;r att p&#229; slutet g&#229; ut p&#229; kanten till v&#228;nster.
</ul>
<ul class="led">
<li class="nr">21
<li class="namn">En Rolig Grej
<li class="grad">5-
<li class="text">F&#246;lj den stora inte alltf&#246;r branta sprickan upp p&#229; toppen av blocket.
</ul>
<h2>Bergviksberget, nedre</h2>
<img src="../images/Jamtland_ost_Bergviksberget_nedre.gif"/>
<ul class="led">
<li class="nr">1
<li class="namn">Tosteda
<li class="grad">4
<li class="text">B&#246;rja med att kl&#228;ttra &#246;ver n&#229;gra ”bullar”. F&#246;lj sedan ett h&#246;rn n&#229;gra meter, g&#229; n&#229;got &#229;t v&#228;nster och upp till n&#228;sta h&#246;rn och vidare mot toppen.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Rosita
<li class="grad">3
<li class="text">F&#246;lj en tunn h&#246;rn- och sprickformation.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Raindrops
<li class="grad">5-
<li class="text">Leden b&#246;rjar vid en tunn spricka p&#229; en kort platta som ligger till v&#228;nster om ett markant h&#246;rn. G&#229; sedan in i det i&#246;gonfallande h&#246;rnet och f&#246;lj det &#228;nda upp.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Long John
<li class="grad">6-
<li class="text">Kl&#228;ttra det markanta h&#246;rnet och tag sedan den tydliga sprickan p&#229; h&#246;gra v&#228;ggen. Avsluta med lite v&#228;ggkl&#228;ttring upp mot hyllan.
</ul>
<ul class="led">
<li class="nr">4a
<li class="namn">Direkt Insteg Long John
<li class="grad">4
<li class="text">Kl&#228;ttra upp p&#229; skivan och hangla ut till h&#246;ger s&#229; man n&#229;r den fina sprickan som g&#229;r upp till hyllan.
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">John Silver
<li class="grad">4+
<li class="text">Traversera fr&#229;n slutet av f&#246;rsta h&#246;rnet p&#229; Long John ut till h&#246;ger p&#229; bra steg, men s&#228;mre grepp. Forts&#228;tt efter n&#229;gra meter r&#228;tt upp till ett &#246;verh&#228;ng. Runda &#246;verh&#228;nget p&#229; h&#246;ger sida. D&#228;refter vidare upp i det korta, fina h&#246;rnet. G&#229; ur h&#246;rnet &#229;t v&#228;nster och sedan vidare rakt upp med dragning &#229;t v&#228;nster till toppen.
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">Musse Pigg
<li class="grad">6+
<li class="text">B&#246;rja med en vild lay-back p&#229; den kraftiga skivan. F&#246;lj sedan den b&#246;ljande inbuktningen med dragning &#229;t v&#228;nster &#228;nda upp.
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">Farsans Fart
<li class="grad">6
<li class="text">B&#246;rja i ett &#246;verh&#228;ngande h&#246;rn med en spricka. Efter h&#246;rnet forts&#228;tter man i tv&#229; sprickor och passar p&#229; att vila sig n&#228;r de tar slut, forts&#228;ttningen medger tyv&#228;rr inte s&#229; mycket av detta. Hangla p&#229; goda grepp ut &#229;t v&#228;nster 7-8 m p&#229; den sl&#228;ta plattan och f&#246;lj en spricka snett upp &#229;t v&#228;nster (kruxet) till toppen.
</ul>
<ul class="led">
<li class="nr">7a
<li class="namn">Insteg Farsans Fart
<li class="grad">5+
<li class="text">Den tydliga sprickan under insteget till Farsans Fart. Medtag bivackutrustning.
</ul>
<ul class="led">
<li class="nr">8
<li class="namn">Galaxer i Mina Braxer
<li class="grad">4
<li class="text">Kl&#228;ttra det stora h&#246;rnet. Kruxet &#228;r l&#228;ngst upp.
</ul>
<ul class="led">
<li class="nr">8a
<li class="namn">Dir. Inst. G. i. M. B.
<li class="grad">5+
<li class="text">B&#246;rja l&#228;ngst inne i h&#246;rnet under taket. G&#229; sedan ut p&#229; v&#228;ggen till v&#228;nster, kl&#228;ttra kanten och f&#246;lj sedan sprickan snett &#229;t v&#228;nster.
</ul>
<ul class="led">
<li class="nr">9
<li class="namn">Kulosprickan
<li class="grad">5+
<li class="text">Avigt takproblem som &#246;verg&#229;r i en fin jamspricka.
</ul>
<ul class="led">
<li class="nr">9a
<li class="namn">Insteg Kulosprickan
<li class="grad">6-
<li class="text">
</ul>
<ul class="led">
<li class="nr">10
<li class="namn">Rip Kirby
<li class="grad">6-
<li class="text">Leden startar vid en stor gran. B&#246;rja med en spricka upp till hyllan. Jam- och v&#228;ggkl&#228;ttring upp till ett h&#246;rn. F&#246;lj sedan h&#246;rnet och sprickan till toppen.
</ul>
<ul class="led">
<li class="nr">11
<li class="namn">Blixt Gordon
<li class="grad">6
<li class="text">Kl&#228;ttra p&#229; goda grepp snett &#229;t v&#228;nster och forts&#228;tt p&#229; ”knoppar” till n&#228;sta spricka, krux, sv&#229;rs&#228;krat. Fr&#229;n hyllan &#228;r det l&#228;ttare och mer v&#228;ls&#228;krat. Kl&#228;ttra den korta sprickan till ett &#246;verh&#228;ng, forts&#228;tt snett &#229;t v&#228;nster till en fin spricka som g&#229;r snett upp till v&#228;nster och som sedan g&#229;r ihop med Rip Kirby.
</ul>
<ul class="led">
<li class="nr">12
<li class="namn">Krysskolvning
<li class="grad">6
<li class="text">Leden b&#246;rjar d&#228;r den stora hyllan har sin avslutning till h&#246;ger. B&#246;rja med en tunn spricka, forts&#228;tt n&#229;got &#229;t h&#246;ger, sedan rakt upp och n&#229;got &#229;t h&#246;ger igen mot en st&#246;rre spricka och l&#228;ttare terr&#228;ng. F&#246;lj sprickan i ca 8 m och g&#229; d&#228;refter snett &#229;t v&#228;nster i en mycket tunn spricka. Avsluta med samma utsteg som Mona Lisa.
</ul>
<ul class="led">
<li class="nr">12a
<li class="namn">Insteg Krysskolvning
<li class="grad">5+
<li class="text">En kort spricka som g&#229;r snett upp &#229;t v&#228;nster.
</ul>
<ul class="led">
<li class="nr">14a
<li class="namn">Direkt Insteg Mona Lisa
<li class="grad">5
<li class="text">Med detta insteg blir Mona Lisa en fin och varierad led. F&#246;lj sprickan upp till blocket, g&#229; in bakom blocket och kaminkl&#228;ttra upp till dess topp och g&#246;r standplats d&#228;r, eller kl&#228;ttra ner ”p&#229; baksidan”. Forts&#228;tt sedan p&#229; Mona Lisa.
</ul>
<ul class="led">
<li class="nr">15
<li class="namn">Mona Lisa
<li class="grad">4
<li class="text">D&#228;r Nedre V&#228;ggen drar sig upp mot h&#246;ger st&#229;r ett stort block intill v&#228;ggen. Kl&#228;ttra upp p&#229; blocket. Fr&#229;n blocket kliver man ut p&#229; v&#228;ggen och traverserar p&#229; bra steg och grepp fram till en spricka med tv&#229; mindre ”stubbar”. F&#246;lj sprickan ca 12 m till en st&#246;rre spricka som drar sig &#229;t v&#228;nster. F&#246;lj den n&#229;gra meter och forts&#228;tt rakt upp i en tunnare spricka. Sedan kan man antingen avsluta med en sv&#229;rare friktionskl&#228;ttring &#246;ver det sista svaet eller g&#229; ut till v&#228;nster och upp i en r&#228;nna.
</ul>
<ul class="led">
<li class="nr">16
<li class="namn">Leonardo
<li class="grad">4+
<li class="text">Leden b&#246;rjar i ett h&#246;rn n&#229;gra meter till h&#246;ger om det stora blocket. B&#246;rja med h&#246;rnet, g&#229; sedan n&#229;got &#229;t v&#228;nster och forts&#228;tt upp i de tunna sprickorna. Vidare i en bred spricka till Mona Lisa.
</ul>
<ul class="led">
<li class="nr">17
<li class="namn">Snowdrops
<li class="grad">5-
<li class="text">Ett stort h&#246;rn. B&#246;rja med en bred jamspricka och svinga upp i h&#246;rnet och f&#246;lj det upp.
</ul>
<ul class="led">
<li class="nr">18
<li class="namn">Flottleden
<li class="grad">4+
<li class="text">En mycket fin jamspricka som avslutas med en flott hangelspricka med goda grepp. Leden b&#246;rjar 10 m till h&#246;ger om Snowdropsh&#246;rnet p&#229; en kort friktionsplatta som leder till den v&#228;ls&#228;krade sprickan. F&#246;lj sprickan och hangla upp till v&#228;nster d&#228;r sprickan tar slut.
</ul>
<ul class="led">
<li class="nr">19
<li class="namn">R&#246;da Halvm&#229;nen
<li class="grad">4+
<li class="text">B&#246;rja med ett kort h&#246;rn, forts&#228;tt &#246;ver ett litet &#246;verh&#228;ng (”n&#228;sa”) och f&#246;lj en tunn spricka upp till v&#228;nster s&#229; att man n&#229;r slutet av Flottleden-sprickan. G&#229; sedan snett upp till h&#246;ger i en l&#228;tt utstegsspricka.
</ul>
<ul class="led">
<li class="nr">20
<li class="namn">L.R.F.
<li class="grad">5+
<li class="text">Kl&#228;ttra ett kort h&#246;rn upp till en hylla, forts&#228;tt i n&#228;sta h&#246;rn och f&#246;lj sedan en bred spricka &#228;nda upp.
</ul>
<ul class="led">
<li class="nr">21
<li class="namn">Gubben p&#229; &#196;ngen
<li class="grad">5-
<li class="text">B&#246;rja med att kl&#228;ttra sprickan rakt upp till en liten hylla, g&#229; sedan till h&#246;ger p&#229; rampen och vidare upp i utstegsh&#246;rnet.
</ul>
<ul class="led">
<li class="nr">22
<li class="namn">Ring S&#229; Sopar Vi
<li class="grad">4+
<li class="text">Kl&#228;ttra det tydliga h&#246;rnet till h&#246;ger om led &quot;G. p&#229; &#196;.&quot; och forts&#228;tt vidare med n&#228;sta h&#246;rn till topps.
</ul>
<ul class="led">
<li class="nr">7a
<li class="namn">Utsteg Farsans Fart
<li class="grad">7
<li class="text">N&#228;r du &#228;r framme vid hangelsprickan forts&#228;tt kl&#228;ttra rakt upp d&#229; du ser du 2 borrbultar, kl&#228;ttra sedan rakt upp till toppen.
</ul>
<h2>Bergviksberget, &#246;vre</h2>
<img src="../images/Jamtland_ost_Bergviksberget_ovre.gif"/>
<ul class="led">
<li class="nr">1
<li class="namn">Stor-Snuppan
<li class="grad">6
<li class="text">G&#229; upp till taket som vid led 22. Kl&#228;ttra till v&#228;nster under taket tills den stora sprickan n&#229;s. F&#246;lj den till hyllan och forts&#228;tt uppf&#246;r den korta v&#228;ggen till n&#228;sta hylla.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Lill Snuppan
<li class="grad">6
<li class="text">Starta till v&#228;nster om startblocket p&#229; led 1 och 21. Kl&#228;ttra v&#228;ggen upp mot taket och den tunna sprickan. F&#246;lj sprickan och avsluta med den korta v&#228;ggen upp till hyllan.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Laines F&#246;delsedag
<li class="grad">4
<li class="text">Starta p&#229; det st&#229;ende blocket vid insteget p&#229; Pigalle. Kliv fr&#229;n blocket in i h&#246;rnet, f&#246;lj det n&#229;gra meter, g&#229; sedan &#229;t h&#246;ger i sprickan till n&#228;sta spricka som g&#229;r snett upp &#229;t v&#228;nster. F&#246;lj denna spricka upp till hyllan. Kliv &#229;t h&#246;ger upp p&#229; ryggen och kl&#228;ttra med dragning &#229;t v&#228;nster mot toppen.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Pigalle
<li class="grad">5-
<li class="text">Leden b&#246;rjar uppe i h&#246;rnet d&#228;r den nedre v&#228;ggen &#246;verg&#229;r till den &#246;vre. F&#246;lj h&#246;rn- och sprickformationer upp till ett litet tak. G&#229;r man ut till v&#228;nster n&#229;gra meter under taket &#228;r det l&#228;ttare. Forts&#228;tt med ett stort flak och avsluta med en svah&#228;ll.
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Grus i Dojan
<li class="grad">5-
<li class="text">Leden b&#246;rjar 25 m till h&#246;ger om Pigalle. F&#246;lj ett stort h&#246;rn upp till en tall, g&#229; ut till v&#228;nster till ett sluttande h&#246;rn och kl&#228;ttra det till topps.
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">Rickard R&#228;ttr&#229;dig
<li class="grad">6
<li class="text">Kl&#228;ttra det tydliga h&#246;rnet upp till taket, g&#229; till h&#246;ger under taket till sprickan som g&#229;r genom taket och f&#246;lj denna spricka till en hylla. Fr&#229;n hyllan vidare i ett l&#228;tt h&#246;rn till en tall.
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">ZIG-ZAG Sprickan
<li class="grad">6
<li class="text">Ca 25 m till h&#246;ger om Grus i Dojan-h&#246;rnet b&#246;rjar den brantare delen av v&#228;ggen. H&#228;r finns n&#229;gra v&#228;l synliga sprickor. V&#228;ggkl&#228;ttra rakt upp &#246;ver de tv&#229; f&#246;rsta horisontalsprickorna och avsluta med att jamma i den sista sprickan som g&#229;r snett upp &#229;t v&#228;nster.
</ul>
<ul class="led">
<li class="nr">8
<li class="namn">Studmen
<li class="grad">5+
<li class="text">Fr&#229;n en stor skiva traverserar man &#229;t v&#228;nster in under en stor spricka. F&#246;lj sprickan, g&#229; ut till h&#246;ger och g&#246;r samma utsteg som Fetmans Fiende.
</ul>
<ul class="led">
<li class="nr">9
<li class="namn">Fetmans Fiende
<li class="grad">4
<li class="text">Leden b&#246;rjar med ett markant h&#246;rn som man f&#246;ljer upp till en f&#246;r j&#228;mtl&#228;ndska f&#246;rh&#229;llanden ovanlig (och tr&#229;ng) kamin som gett leden dess namn. Forts&#228;tt snett upp till v&#228;nster i en h&#246;rn- och sprickformation.
</ul>
<ul class="led">
<li class="nr">10
<li class="namn">Frollo
<li class="grad">6+
<li class="text">B&#246;rja med en tydlig spricka som ligger till h&#246;ger, under det tak som &#228;r det f&#246;rsta stora problemet. Efter sprickan drar man sig &#229;t v&#228;nster till n&#228;mnda tak med tv&#229; korta vertikala sprickor i. Efter taket g&#229;r man till h&#246;ger till n&#228;sta tak och efter det f&#246;ljer man en spricka som g&#229;r upp&#229;t ute p&#229; kanten. Luftig.
</ul>
<ul class="led">
<li class="nr">11
<li class="namn">Notre Dame
<li class="grad">5+
<li class="text">Denna imponerande katedralliknande formation best&#229;r av tv&#229; h&#246;rn. Det f&#246;rsta avslutas med ett tak. Det andra &#228;r &#246;verh&#228;ngande och avslutas med att man greppar en skiva och svingar sig upp till v&#228;nster till en balkongliknande avsats d&#228;r leden bokstavligen ligger under ens f&#246;tter.
</ul>
<ul class="led">
<li class="nr">12
<li class="namn">Ringaren
<li class="grad">4
<li class="text">Namnet anspelar p&#229; f&#246;reg&#229;ende led. En led med fina formationer och ovanlig kl&#228;ttring f&#246;r sin grad. B&#246;rja med en spricka som g&#229;r upp i en bred kamin som avslutas med ett tak. G&#229; med goda grepp upp till v&#228;nster till en hylla. Sedan f&#246;ljer ett h&#246;rn som kan sprick-och spj&#228;rnkl&#228;ttras p&#229; m&#229;nga olika s&#228;tt, bl.a. genom ”klassisk” spj&#228;rnkl&#228;ttring med ryggen mot berget och med utsikt &#246;ver sj&#246;n. Leden avslutas med ett &#246;verh&#228;ng med ett bra bananliknande grepp.
</ul>
<p>B&#229;de led 11 och led 12 kan kl&#228;ttras n&#228;r det regnar!</p>
<ul class="led">
<li class="nr">13
<li class="namn">Tour d’Argent
<li class="grad">5
<li class="text">Mera Paris. Leden f&#246;ljer en sprickfri friktionsplatta med dragning &#229;t v&#228;nster mot en rygg (os&#228;krad i b&#246;rjan). G&#229; sedan n&#229;got &#229;t h&#246;ger upp mot den avslutande och sprickrika v&#228;ggen. F&#246;lj den stora sprickan i mitten och avsluta med ett k&#228;nsligt sva.
</ul>
<ul class="led">
<li class="nr">14
<li class="namn">Puckeln
<li class="grad">4+
<li class="text">Ringarens f&#246;rst&#229;s. Leden f&#246;ljer den i&#246;gonfallande sprickan &#246;ver svaet upp till bj&#246;rken. Kruxet &#228;r ett litet &#246;verh&#228;ng, annars inga problem. OBS! Kan med f&#246;rdel avslutas med Tour d’Argents utsteg.
</ul>
<ul class="led">
<li class="nr">15
<li class="namn">Mini Mumma
<li class="grad">5+
<li class="text">Kort men ih&#229;llande spricka upp till traversen (Mera Mumma) under det stora taket. Forts&#228;tt sedan antingen till h&#246;ger eller till v&#228;nster via traversen.
</ul>
<ul class="led">
<li class="nr">16
<li class="namn">Pytte Mumma
<li class="grad">6+
<li class="text">Tunn spricka n&#229;gon meter till h&#246;ger om Mini Mumma upp till traversen.
</ul>
<ul class="led">
<li class="nr">17
<li class="namn">Esmeralda
<li class="grad">7-
<li class="text">Ringarens f&#246;r&#228;lskelse. Kort v&#228;gg- och flakkl&#228;ttring upp till sprickan i taket. Anv&#228;nd sprickan f&#246;r att komma &#246;ver taket. Forts&#228;tt upp i h&#246;rnet till n&#228;sta tak, kliv ut &#229;t v&#228;nster och f&#246;lj n&#228;sta h&#246;rn upp. You can’t miss it!
</ul>
<ul class="led">
<li class="nr">18
<li class="namn">Mera Mumma
<li class="grad">5+
<li class="text">En h&#228;rlig hangeltravers som g&#229;r under hela taket och forts&#228;tter &#228;nda bort till Puckeln. Delen under taket g&#229;r att kl&#228;ttra &#228;ven om det regnar.
</ul>
<ul class="led">
<li class="nr">19
<li class="namn">Kapten Hadock
<li class="grad">6
<li class="text">Leden b&#246;rjar i ett litet h&#246;rn och g&#229;r sedan &#246;ver i ”tunn” v&#228;ggoch sprickkl&#228;ttring efter den tunna sprickan som g&#229;r &#228;nda upp.
</ul>
<ul class="led">
<li class="nr">20
<li class="namn">Bondleden
<li class="grad">4-
<li class="text">Kl&#228;ttra flak- och sprickformationen till v&#228;nster om ett markant h&#246;rn.
</ul>
<ul class="led">
<li class="nr">21
<li class="namn">&#196;nglastj&#228;rten
<li class="grad">4
<li class="text">Kl&#228;ttra det markanta h&#246;rnet.
</ul>
<ul class="led">
<li class="nr">???
<li class="namn">R&#246;varkungen
<li class="grad">7-
<li class="text">B&#246;rja med det tunna h&#246;rnet och forts&#228;tt upp mot det lilla taket och en tunn spricka. G&#229; &#246;ver den branta v&#228;ggen upp mot den st&#246;rre sprickan och f&#246;lj den &#228;nda upp.
</ul>
<ul class="led">
<li class="nr">????
<li class="namn">Super Mumma
<li class="grad">5-
<li class="text">Kl&#228;ttra den tunna sprickan till h&#246;ger om led 10.
</ul>
<h2>Svarttj&#228;rnsberget</h2>
<img src="../images/Jamtland_ost_Svarttjansberget.gif"/>
<ul class="led">
<li class="nr">1
<li class="namn">Mecki Messer
<li class="grad">6+
<li class="text">Denna mycket fina och utmanande led b&#246;rjar i v&#228;nstra kanten av v&#228;ggen med ett litet h&#246;rn. F&#246;lj det upp till den f&#246;rsta horisontalsprickan och g&#229; till h&#246;ger och sedan snett upp i en fin spricka till andra horisontalsprickan. Vidare upp i en vertikalspricka (som &#228;r n&#229;got sv&#229;r att n&#229;) till tredje horisontalsprickan. Utnyttja tv&#229; tunna snedsprickor f&#246;r att n&#229; den fj&#228;rde horisontalsprickan och avsluta med en vertikalspricka &#228;nda upp. Sv&#229;rs&#228;krad mellan andra och tredje horisontalsprickan (1:a best. placerade en kil h&#228;r under nedfirning.)
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Surabaya Jonny
<li class="grad">6-
<li class="text">Traversera den nedersta horisontalsprickan.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Mutter Kurage
<li class="grad">6-
<li class="text">Leden b&#246;rjar i den h&#246;gra delen av detta v&#228;ggparti. Kl&#228;ttra h&#246;rnkamin-formationen upp till taket och g&#229; till v&#228;nster f&#246;r n&#228;sta h&#246;rn. F&#246;lj det till toppen. Kruxet &#228;r en delikat mantling i sista h&#246;rnet.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Kurt Weil
<li class="grad">7-
<li class="text">Leden b&#246;rjar med ett kort och l&#228;tt h&#246;rn upp till en hylla. Fr&#229;n hyllans h&#246;gra kant upp i en fin handjamspricka, vidare upp i ett litet h&#246;rn med en mycket tunn spricka (s&#228;kras b&#228;st med RP:s och sm&#229; stoppers). ”Tunn” ih&#229;llande kl&#228;ttring. N&#228;r man passerat h&#246;rnet och n&#229;got l&#228;ttare terr&#228;ng n&#229;s g&#229;r man till v&#228;nster i en spricka ut &#246;ver en ”bulle” och avslutar med n&#229;gra friktionssteg. Ih&#229;llande och luftig.
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Katla Kavat
<li class="grad">5+
<li class="text">Leden b&#246;rjar rakt under en tydlig vertikalspricka. Kl&#228;ttra rakt upp &#246;ver v&#228;ggen till sprickan och f&#246;lj den upp till hyllan. Avsluta med flakformationen i hyllans v&#228;nstra kant.
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">Kajivan
<li class="grad">6-
<li class="text">B&#246;rja i ett h&#246;rn och forts&#228;tt med en spricka som g&#229;r ut &#246;ver taket. Kl&#228;ttra taket med fina jam upp till hyllan. G&#229; n&#229;got till v&#228;nster p&#229; hyllan och avsluta med en kort &#246;verh&#228;ngande spricka. Forts&#228;tter man upp till h&#246;ger, efter ett s&#246;nderbrutet och mindre brant parti, n&#229;r man n&#228;sta v&#228;gg.
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">Loranga
<li class="grad">5+
<li class="text">F&#246;lj den korta sprickan som g&#229;r snett upp &#229;t v&#228;nster.
</ul>
<ul class="led">
<li class="nr">8
<li class="namn">Massarin
<li class="grad">6
<li class="text">Starta i sprickan som g&#229;r till h&#246;ger fr&#229;n Lorangas insteg. Kl&#228;ttra upp till nischen och g&#229; ut till v&#228;nster i en kort h&#229;rd jam upp till hyllan.
</ul>
<ul class="led">
<li class="nr">9
<li class="namn">Dartangjang
<li class="grad">6-
<li class="text">Leden b&#246;rjar med en spricka som g&#229;r snett upp till v&#228;nster. F&#246;lj den upp till ett h&#229;l och vidare in till en nisch. G&#246;r sedan en luftig passage &#229;t h&#246;ger i en fin hangel- och jamspricka. G&#229; &#246;ver hyllan och forts&#228;tt upp i en bred spricka.
</ul>
<ul class="led">
<li class="nr">10
<li class="namn">Tjuven Gustav
<li class="grad">7
<li class="text">Kl&#228;ttra den tunna sprickan och g&#246;r ett v&#228;ggkl&#228;ttringskrux s&#229; att man n&#229;r sprickan igen d&#228;r den har vinklat av och blivit st&#246;rre. Sedan kort &#246;verh&#228;ngande jamkl&#228;ttring till hyllan.
</ul>
<ul class="led">
<li class="nr">11
<li class="namn">Sjukt h&#229;rt grejs
<li class="grad">8
<li class="text">
</ul>
<ul class="led">
<li class="nr">12
<li class="namn">Slipsen
<li class="grad">4+
<li class="text">Kl&#228;ttra det stora h&#246;rnet upp till hyllan, vidare snett upp &#229;t h&#246;ger i en n&#229;got besv&#228;rlig hangel. Forts&#228;tt rakt upp i det grunda och flacka h&#246;rnet. G&#229; sedan n&#229;got &#229;t h&#246;ger och avsluta med en tunn spricka mot toppen.
</ul>
<ul class="led">
<li class="nr">12(&#246;vre)
<li class="namn">O Sole Mio
<li class="grad">6
<li class="text">(L&#229;ngt uppe) B&#246;rja i den tunna sprickan ute p&#229; den trubbiga kanten, f&#246;lj den till hyllan, g&#229; &#229;t h&#246;ger till tallen och forts&#228;tt upp i n&#228;sta spricka. Sv&#229;ra jam i b&#246;rjan, l&#228;ttare sedan.
</ul>
<ul class="led">
<li class="nr">13
<li class="namn">Burken
<li class="grad">5-
<li class="text">Leden f&#246;ljer den tydliga sprickan i v&#228;nstra kanten p&#229; v&#228;ggen, ca 20 m till h&#246;ger om led 10.
</ul>
<ul class="led">
<li class="nr">14
<li class="namn">Hinken
<li class="grad">5
<li class="text">F&#246;lj sprickan till h&#246;ger om plattan.
</ul>
<ul class="led">
<li class="nr">15
<li class="namn">Baljan
<li class="grad">6-
<li class="text">N&#229;gra meter till h&#246;ger om led 14 g&#229;r en annan spricka rakt upp. Kliv upp p&#229; en hylla, g&#229; lite &#229;t v&#228;nster, g&#229; sedan tillbaka till h&#246;ger och f&#246;lj sprickan till toppen.
</ul>
<ul class="led">
<li class="nr">16?
<li class="namn">Aragons H&#246;rn
<li class="grad">6-
<li class="text">Ett markant h&#246;rn i v&#228;ggen ovanf&#246;r sista sprickan p&#229; Dartangjang
</ul>
<ul class="led">
<li class="nr">17
<li class="namn">Muggen
<li class="grad">6-
<li class="text">Ca 50 m rakt upp fr&#229;n toppen av Burken finns en kort brant v&#228;gg. I h&#246;gra kanten av v&#228;ggen g&#229;r en tydlig spricka.
</ul>
<ul class="led">
<li class="nr">18
<li class="namn">Dasset
<li class="grad">6-
<li class="text">V&#228;ggen en meter till v&#228;nster om Muggen.
</ul>
<ul class="led">
<li class="nr">19
<li class="namn">Pottan
<li class="grad">6
<li class="text">15 m snett ner till v&#228;nster om Muggen finns en kort och fin fingerspricka som g&#229;r &#246;ver ett tak. &#196;r du l&#229;ng n&#229;r du &#228;nda upp.
</ul>
<ul class="led">
<li class="nr">20
<li class="namn">Wunderbar
<li class="grad">4-
<li class="text">Den stora skivan till v&#228;nster om Pottan.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Moskito
<li class="grad">6-
<li class="text">Inte s&#229; brant v&#228;ggkl&#228;ttring (rapporterad i skogssport juni-96).
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Malaria
<li class="grad">6
<li class="text">Inte s&#229; brant v&#228;ggkl&#228;ttring (rapporterad i skogssport juni-96).
</ul>
<h2>V&#228;sterkleva</h2>
<img src="../images/Jamtland_ost_Vasterkleva.gif"/>
<ul class="led">
<li class="nr">1
<li class="namn">Halvvig
<li class="grad">5
<li class="text">Kort, tunn spricka.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Snedstegen
<li class="grad">6
<li class="text">Insteg 15 m om led 1. &lt;br&gt;B&#246;rja med med en tydlig sned spricka upp till en horisontell spricka. Traversera ut till v&#228;nster p&#229; sluttande grepp och sm&#229; friktionssteg tills krafterna tar slut. En vilopunkt har anv&#228;nts hittills. Forts&#228;tt ut till vilsammare terr&#228;ng.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Envig
<li class="grad">5+
<li class="text">Samma insteg som led 2. &lt;br&gt;B&#246;rja med snedsprickan. Fin kl&#228;ttring. Vidare rakt upp till ett balanssteg ut till v&#228;nster, som avslutar det hela.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Rosa fr&#229;n Flen
<li class="grad">4
<li class="text">1 III+ 20 m &lt;br&gt;Kl&#228;ttra en kamin med stora block p&#229; b&#228;gge sidor. G&#246;r standplats under ett &#246;verh&#228;ng. &lt;br&gt;2 IV 40 m&lt;br&gt; Travers till v&#228;nster p&#229; hylla till en kort brant v&#228;gg. Kl&#228;ttra denna och forts&#228;tt traversen snett upp&#229;t v&#228;nster till en andra kort v&#228;gg. Forts&#228;tt uppf&#246;r denna och via ett kort svaparti tills topps.
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Etterpelaren
<li class="grad">6-
<li class="text">Denna led &#228;r en verklig p&#228;rla, som erbjuder helt fast och v&#228;ls&#228;krad sprickkl&#228;ttring. Har man dubbelrep kan man g&#246;ra en repl&#228;ngd av de tv&#229; f&#246;rsta. &lt;br&gt;1 V+ 20 m B&#246;rja med den tydliga lay-backsprickan och forts&#228;tt upp till en liten tall. Traversera ut till v&#228;nster p&#229; en smal list till en obekv&#228;m standplats. &lt;br&gt;2 VI- 20 m&lt;br&gt; F&#246;lj fingersprickan upp &#246;ver den branta h&#228;llen till en hylla under ett h&#246;rn. Forts&#228;tt upp i h&#246;rnet med l&#228;mplig teknik till en fin standplatshylla. &lt;br&gt;3 VI- 40 m&lt;br&gt;Forts&#228;tt fr&#229;n v&#228;nstra kanten av hyllan upp till en liten tall och vidare i fingersprickan till en hylla. F&#246;lj sprickan i h&#246;rnet upp till en n&#229;got ”&#246;verbefolkad” hylla. &lt;br&gt;4 IV 10 m &lt;br&gt;Kl&#228;ttra h&#246;rnet, eller ut till h&#246;ger och upp &#246;ver h&#228;llen (l&#228;ttare).
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">Kunta Kinte
<li class="grad">5+
<li class="text">1 5+ 17 m &lt;br&gt; Samma insteg som led 5, men forts&#228;tt upp till hyllan med tv&#229; stora tallar.&lt;br&gt; 5+ 20 m&lt;br&gt; F&#246;lj sprickan tills den fylls av en rot. Kliv ut till v&#228;nster och upp till en stor tall. &lt;br&gt;3 4+ 40 m&lt;br&gt; F&#246;lj sprickan f&#246;rbi en tall. Forts&#228;tt upp i det stora h&#246;rnet. Om man vill g&#246;ra leden j&#228;mnare i sv&#229;righet kan man byta ut f&#246;rsta repl&#228;ngden mot led 8.
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">Brezjnev
<li class="grad">6-
<li class="text">Tunt och d&#229;ligt s&#228;krat insteg p&#229; sm&#229; knoppar. D&#228;refter l&#228;ttare sprickkl&#228;ttring.
</ul>
<ul class="led">
<li class="nr">8
<li class="namn">Dolda Behag
<li class="grad">4+
<li class="text">Starta ut till h&#246;ger p&#229; undergrepp och upp till ett n&#229;got os&#228;krat krux innan man n&#229;r bj&#246;rken. F&#246;lj den flotta skivan &#229;t v&#228;nster till standplats.
</ul>
<ul class="led">
<li class="nr">9
<li class="namn">V&#228;nnernas V&#228;g
<li class="grad">6
<li class="text">Denna led f&#246;ljer den magnifika spricka som g&#229;r mitt p&#229; den stora h&#228;llen. Som i&#246;gonfallande och utmanande kl&#228;tterformation s&#246;ker den sin like i J&#228;mtland. &lt;br&gt;1 4+ 15 m &lt;br&gt;Lay-backa en spricka till en standplats vid en tall under den avsmalnande kaminen.&lt;br&gt; 2 5+ 40 m&lt;br&gt; Upp i kaminen, som nu smalnar av mer och mer tills den bara &#228;r en fingerspricka. Ta nu ett kliv ut till v&#228;nster till en ny spricka och vidare upp till en obekv&#228;m standplats under en liten bj&#246;rk.&lt;br&gt; 3 6 20 m &lt;br&gt;F&#246;lj sprickan tills den tar slut. Traversera ut till h&#246;ger p&#229; knoppar och upp n&#229;got till den h&#228;grande borrbulten. G&#229; f&#246;rbi bulten p&#229; sm&#229; steg till en v&#228;lkommen spricka, som f&#246;ljs av tv&#229; sm&#229; tallar och en d&#229;lig standplats. &lt;br&gt;4 5+ 25 m &lt;br&gt;Forts&#228;tt p&#229; friktion upp till v&#228;nster till en borrbult. G&#229; sedan vidare upp mot h&#246;ger till ytterligare en borrbult och s&#229; upp p&#229; toppen.
</ul>
<ul class="led">
<li class="nr">10
<li class="namn">&#214;sten Warnebring
<li class="grad">5+
<li class="text">1 5 40 m&lt;br&gt; F&#246;lj h&#246;rnet, som b&#246;rjar &#228;nda nere vid backen, upp &#229;t h&#246;ger till ett tak. Vidare upp till v&#228;nster i en kamin, som &#246;verg&#229;r till ett h&#246;rn och upp till en bra standplats. &lt;br&gt;2 5+ 45 m &lt;br&gt;G.S&#246;derin, &#214;.S&#246;derin, G-O.Gustavsson &lt;br&gt;Upp 3 m till en hylla med en enbuske till v&#228;nster. Forts&#228;tt f&#246;rbi busken och ut till v&#228;nster p&#229; en k&#228;nslig travers fram till en spricka. Upp ca 5 m p&#229; runda grepp och steg till ytterligare en spricka, som man f&#246;ljer &#228;nda upp. D&#229;ligt s&#228;krad repl&#228;ngd.
</ul>
<ul class="led">
<li class="nr">11
<li class="namn">Strandpromenaden
<li class="grad">4+
<li class="text">Leden f&#246;ljer ett kvartsitband, som erbjuder en fantastisk och ovanlig m&#246;jlighet, att traversera den mycket kompakta Stora H&#228;llen ungef&#228;r p&#229; halva dess h&#246;jd. &lt;br&gt;OBS! I ledens nuvarande skick finns inga s&#228;kringsm&#246;jligheter, f&#246;rr&#228;n man korsar led 9 efter ca 30 m.&lt;br&gt; Strandpromenaden, Nedre v&#228;ggen, V&#228;sterkleven, Gimdalen, G.O.Fredriksson. Foto: &#214;rn S&#246;derin &lt;br&gt;1 4 40 m &lt;br&gt;B&#246;rja fr&#229;n den sista standplatsen p&#229; led 10. Kl&#228;ttra ned &#229;t v&#228;nster till den v&#229;gformade traverslinjen, som str&#228;cker sig &#246;ver hela h&#228;llen. Traversera p&#229; friktion och upp till v&#228;nster och g&#246;r en standplats vid borrbulten.&lt;br&gt; 2 4 20 m &lt;br&gt;Forts&#228;tt ut till v&#228;nster till utsteget p&#229; led 6.
</ul>
<ul class="led">
<li class="nr">12
<li class="namn">Namnl&#246;sa H&#246;rnet
<li class="grad">4
<li class="text">1 4- 40 m&lt;br&gt; Kl&#228;ttra det tydliga h&#246;rnet upp p&#229; den stora hyllan till v&#228;nster.&lt;br&gt; 2 4 25 m&lt;br&gt; Kl&#228;ttra fr&#229;n hyllan upp i den v&#228;l synliga sprickan.
</ul>
<ul class="led">
<li class="nr">13
<li class="namn">Med tvekan
<li class="grad">5+
<li class="text">1 III 30 m &lt;br&gt;Kl&#228;ttra instegsh&#246;rnet p&#229; led 12.&lt;br&gt; 2 IV 45 m&lt;br&gt; Forts&#228;tt h&#246;rnet snett upp &#229;t h&#246;ger, i ett s&#246;nderbrutet liggande h&#246;rn, till hyllan.&lt;br&gt; 3 V+ 45 m &lt;br&gt;Fr&#229;n hyllan upp i en tunn spricka. F&#246;lj den vidare rakt upp &#246;ver h&#228;llen. Sv&#229;rs&#228;krat.
</ul>
<ul class="led">
<li class="nr">??
<li class="namn">Markst&#246;d
<li class="grad">6+
<li class="text">B&#246;rja 1 m till h&#246;ger om Kunta Kintes insteg. Kl&#228;ttra v&#228;ggen till en tunn spricka. F&#246;lj sprickan rakt upp och vidare &#246;ver v&#228;ggen till en horisontell spricka. D&#228;r kan man g&#229; &#246;ver till Etterpelaren.
</ul>
<h2>V&#228;sterkleva, &#246;vre v&#228;ggen</h2>
<p>V&#228;ggen ligger n&#229;got hundratal meter ovanf&#246;r Stora H&#228;llen. Den &#228;r ca 400 m l&#229;ng och h&#246;jden varierar fr&#229;n 10 m till 50 m. Endast n&#229;gra f&#229; leder har gjorts p&#229; &#214;vre V&#228;ggen, men h&#228;r finns fortfarande rika m&#246;jligheter att g&#246;ra fina, nya leder. L&#228;ngst till v&#228;nster &#228;r klippan 20 m h&#246;g och sprucken i enorma block. Sedan kommer ett parti med s&#228;mre klippa. L&#228;ngre till h&#246;ger blir v&#228;ggen brantare. H&#228;r b&#246;rjar den intressantaste delen av &#214;vre V&#228;ggen. H&#228;r finns m&#229;nga fina nyturer att g&#246;ra. Bl a st&#229;r flera fina sprickor i k&#246; och v&#228;ntar p&#229; att f&#229; ett lednummer. Det finns ingen skiss &#246;ver denna v&#228;gg &#228;nnu, men det g&#229;r s&#228;kert bra att hitta lederna &#228;nd&#229;.
</p>
<ul class="led">
<li class="nr">1
<li class="namn">F&#229;f&#228;ngan
<li class="grad">5+
<li class="text">Denna led f&#246;ljer en kamin, som bildats av ett enormt fr&#229;nspr&#228;ngt block l&#228;ngst till v&#228;nster p&#229; v&#228;ggen. Kaminen &#228;r tr&#229;ng och tvingar till b&#246;kig och ”oelegant” kl&#228;ttring. Ledens enda f&#246;rtj&#228;nst &#228;r kanske det originella f&#246;rh&#229;llandet, att man kan se rakt igenom berget och ut p&#229; andra sidan.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Gimsprickan
<li class="grad">5+
<li class="text">Leden b&#246;rjar n&#229;gra meter till h&#246;ger om led 1.&lt;br&gt; Kl&#228;ttra en kort fingerspricka, som g&#229;r snett upp &#229;t h&#246;ger och ansluter till n&#228;sta led.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Puttes J&#228;gareld
<li class="grad">3+
<li class="text">F&#246;lj den markanta, breda sprickan till ett stort block. G&#229; runt detta p&#229; h&#246;ger sida. Kl&#228;ttra sedan den tunna sprickan snett upp &#229;t v&#228;nster.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Baltasar
<li class="grad">5
<li class="text">
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">&#214;landstok
<li class="grad">6
<li class="text">Leden b&#246;rjar i h&#246;rnet till v&#228;nster om Utan Tvekan.&lt;br&gt; 1 VI 25 m &lt;br&gt;Kl&#228;ttra h&#246;rnet upp till taket. G&#229; ut till h&#246;ger och f&#246;lj sedan sprickan upp till hyllan. &lt;br&gt;2 IV+ 25 m &lt;br&gt;Forts&#228;tt fr&#229;n hyllan upp i ett kort h&#246;rn. Traversera &#229;t h&#246;ger vid taket och kl&#228;ttra en tydlig spricka upp till en stor skiva. F&#246;lj den h&#246;gra kanten p&#229; denna och kliv &#246;ver till v&#228;ggen fr&#229;n skivans topp. Forts&#228;tt sedan vidare till l&#228;ttare terr&#228;ng.
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">Utan Tvekan
<li class="grad">6-
<li class="text">ett litet h&#246;rn med fingerspricka, som ligger i v&#228;nstra delen av en stor och lodr&#228;t v&#228;gg, den s.k. &#214;rnv&#228;ggen.&lt;br&gt; Leden b&#246;rjar brant och tungt upp till en liten hylla efter 4 m.&lt;br&gt; Forts&#228;tt upp mot en bj&#246;rk, som underl&#228;ttar en kort travers till h&#246;ger. Sedan &#228;r det bara att f&#246;lja den fina, men ack s&#229; vassa sprickan &#228;nda upp. Kilar g&#229;r att l&#228;gga n&#228;stan &#246;verallt i sprickan, bara man orkar.
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">&#197;lkistan
<li class="grad">6-
<li class="text">Denna led f&#246;ljer den breda, i&#246;gonfallande sprickan i h&#246;gra kanten av &#214;rnv&#228;ggen. Ett sv&#229;rt parti av leden g&#229;r inte att s&#228;kra, vilket g&#246;r den mycket seri&#246;s.&lt;br&gt; 1 VI- 50 m &lt;br&gt;Starta upp f&#246;rbi en bj&#246;rk till en spricka, som ger fin kl&#228;ttring upp till ett h&#246;rn. Kl&#228;ttra detta och forts&#228;tt i en kamin, som &#228;r tr&#229;ng p&#229; gr&#228;nsen till kroppsjam. Denna 10 m l&#229;nga passage har inspirerat till ledens namn. Passagen g&#229;r inte att s&#228;kra. Efter kaminen n&#229;r man till en smalare spricka som leder till en standplatshylla. &lt;br&gt;2 IV- 20 m &lt;br&gt;Upp n&#229;gra meter och ut till h&#246;ger till en grusr&#228;nna och vidare upp.
</ul>
<ul class="led">
<li class="nr">8
<li class="namn">Cumulus Nimbus
<li class="grad">5+A2
<li class="text">Denna ”osannolika” led g&#229;r uppf&#246;r det sl&#228;ta, kompakta och lodr&#228;ta v&#228;ggpartiet i h&#246;gra delen av &#214;vre V&#228;ggen. En mycket luftig och fin led, som inte avsl&#246;jar n&#229;gra m&#246;jligheter i f&#246;rv&#228;g.&lt;br&gt; 1 V+ 15 m &lt;br&gt;Starta med att kl&#228;ttra h&#246;rnet, som b&#246;rjar mitt under v&#228;ggen. Denna repl&#228;ngd kan g&#246;ras separat, med nedfirning. &lt;br&gt;2 A2+ 25 m&lt;br&gt; G&#229; ut till v&#228;nster under taket och forts&#228;tt sedan 3 m upp i den fina sprickan. Traversera v&#228;nster n&#229;gra meter och kl&#228;ttra sedan upp i n&#228;sta spricka. &lt;br&gt;3 A1 20 m &lt;br&gt;Forts&#228;tt i sprickan. G&#246;r d&#228;refter en kort travers &#229;t h&#246;ger f&#246;r att sedan f&#246;lja n&#228;sta spricka &#228;nda upp. Avsluta med en kort, l&#228;tt v&#228;ggkl&#228;ttring.
</ul>
<ul class="led">
<li class="nr">9
<li class="namn">Noomis Nam Nam
<li class="grad">6+
<li class="text">En mycket intressant och variationsrik led. Leden b&#246;rjar med ett stort h&#246;rn, som &#228;r skymt bakom en stor gran ca 5 m till h&#246;ger om &#197;lkistan och n&#229;gon meter upp. &lt;br&gt;1 V 20 m&lt;br&gt; G&#246;r en fin, men n&#229;got sv&#229;rs&#228;krad lay-back i 6-7 m. G&#229; sedan in i jam d&#228;r sprickan smalnar. Stora kilar + st&#246;rsta ”bongen”. H&#228;ngande standplats under taket. &lt;br&gt;2 VI+ 25 m&lt;br&gt; G&#229; med sv&#229;righet ut under taket och sedan upp i den fina handjamsprickan, som slutar 4 m under hyllan. Delikat v&#228;ggkl&#228;ttring f&#246;ljer. Forts&#228;tt fr&#229;n hyllan upp i h&#246;rnet till tallen. &lt;br&gt;3 V+ 35 m &lt;br&gt;Kl&#228;ttra den ”l&#246;vtunna” skivan och forts&#228;tt via en k&#228;nslig balanspassage upp p&#229; hyllan. G&#229; &#229;t v&#228;nster. G&#246;r en ”neds&#228;nkning” och hangla n&#229;gon meter. F&#246;lj sedan den fina fingerjamsprickan &#246;ver ”bullen” och upp p&#229; toppen.
</ul>
<ul class="led">
<li class="nr">10
<li class="namn">Lethe
<li class="grad">3-
<li class="text">Leden b&#246;rjar 4 m till h&#246;ger om Noomis Nam Nam. &lt;br&gt;1 III-&lt;br&gt;Kl&#228;ttra kaminen och uppf&#246;r r&#228;nnan i n&#229;got rutten klippa.&lt;br&gt; 2 III-&lt;br&gt;G&#246;r sedan en travers &#229;t v&#228;nster &#246;ver hyllor och korta v&#228;ggpartier.
</ul>
<h2>Brunflo</h2>
<img src="../images/Jamtland_ost_Brunflo_1.gif"/>
<img src="../images/Jamtland_ost_Brunflo_2.gif"/>
<p>
Bakom detta namn d&#246;ljer sig ett gammalt kalkstensbrott utanf&#246;r Brunflo, vilket tj&#228;nar som tummelplats f&#246;r oss &#214;stersundskl&#228;ttrare. H&#228;r kan man tidigt p&#229; v&#229;rkanten och sent p&#229; h&#246;sten se m&#229;nga kl&#228;ttrare i aktion.</p>
<p>Eftersom klippan erbjuder ett otal leder i varierande sv&#229;righetsgrad, &#228;r helt fri fr&#229;n v&#228;xtlighet och dessutom l&#228;tt&#229;tkomlig, har den blivit mycket popul&#228;r. H&#228;r finns sprickkl&#228;ttring, v&#228;ggkl&#228;ttring och friktionskl&#228;ttring, i huvudsak fr&#229;n sv&#229;righetsgrad IV och upp&#229;t. &#196;ven det b&#228;sta har sin akillesh&#228;l. En del tycker att ledernas l&#228;ngd &#228;r en nackdel d&#229; de &#228;r 4-8 m, men f&#246;r dem som gillar korta leder med sv&#229;r frikl&#228;ttring &#228;r detta ett eldorado.</p>
<p> Dock &#246;verv&#228;ger det positiva. En av anledningarna &#228;r att man beh&#246;ver ytterst lite utrustning, d&#229; kl&#228;ttringen med f&#246;rdel sker med topprep. Detta g&#246;r platsen idealisk f&#246;r nyb&#246;rjare som &#228;nnu inte har investerat i all den utrustning vi kl&#228;ttrare tycker oss beh&#246;va. Den som &#228;nd&#229; vill pr&#246;va sin nyink&#246;pta utrustning har m&#229;nga sprickor att v&#228;lja p&#229;.</p>
<p> En annan f&#246;rdel &#228;r l&#228;get, en sydsluttning endast tv&#229; mil fr&#229;n &#214;stersund. F&#246;lj E 75 till Brunflo. D&#228;r h&#229;ller man utkik efter skylten till Rissna. H&#228;r tar man av och forts&#228;tter tills man efter n&#229;gra kilometer kommer till en v&#228;gkorsning i byn Lunne. D&#228;r tar man till h&#246;ger. Efter n&#229;gra hundra meter tar man till v&#228;nster, mellan tv&#229; ladug&#229;rdar, f&#246;r att sedan k&#246;ra upp p&#229; h&#246;jden och parkera d&#228;r.
{|- valign=&quot;top&quot;
| width=&quot;350px&quot; valign=&quot;top&quot;|
| width=&quot;350px&quot; valign=&quot;top&quot;|
|}</p>
<h2>F&#246;rbergsberget</h2>
<p>Klippan &#228;r vackert bel&#228;gen vid Revsundssj&#246;n. Den &#228;r 40-50 m h&#246;g och 300-400 m l&#229;ng. Bergarten &#228;r granit och klippan lite v&#228;l kompakt, varf&#246;r enbart ett f&#229;tal leder har gjorts. Men det finns n&#229;gra linjer p&#229; berget som &#228;r v&#228;rda ett bes&#246;k.</p>
<p> Det har gjorts tv&#229; leder p&#229; en v&#228;gg som ligger lite avskilt upp till h&#246;ger. Den f&#246;rsta kl&#228;ttrades 1977 av F.G&#246;tzmann och G.S&#246;derin. Den g&#229;r upp i ett h&#246;rn, ut till v&#228;nster under ett runt tak och upp i en spricka till toppen IV+. Den andra leden b&#246;rjar 7-8 m ned till h&#246;ger (G.S&#246;derin, L.Hjalmars). Leden f&#246;ljer olika sprickor upp mot en tydlig spricka som kapar en klippkorv V+ AO. (Klippkorv &#228;r en genuin j&#228;mtl&#228;ndsk bergsformation som f&#246;rst uppt&#228;cktes h&#228;r.) I mitten av berget g&#229;r tv&#229; l&#228;ttare leder som f&#246;ljer tydliga r&#228;nnor. Det finns n&#229;gra sp&#228;nnande linjer kvar att g&#246;ra p&#229; denna klippa.</p>
<p> F&#246;lj E75 till G&#228;ll&#246;, ta av till h&#246;ger mot Revsund och till h&#246;ger igen vid kyrkan i Revsund.
{|- valign=&quot;top&quot;
| width=&quot;350px&quot; valign=&quot;top&quot;|
| width=&quot;350px&quot; valign=&quot;top&quot;|
|}</p>
<h2>Mariebybrottet</h2>
<p>Det ligger ett stenbrott i Marieby. D&#228;r finns det en del
bouldering.
{|- valign=&quot;top&quot;
| width=&quot;350px&quot; valign=&quot;top&quot;|
| width=&quot;350px&quot; valign=&quot;top&quot;|
|}</p>
<h2>Externa l&#228;nkar</h2>
<p>
F&#246;rare &#246;ver Bergviksberget och Svarttj&#228;rnsberget tillhandah&#229;llen av </p>
<p>.
</p>
<p>Kategori:trad
<p>kategori:Saknar koordinater
<p>Category:J&#228;mtland
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

