<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Järna, Orrsätra</title><link rel="stylesheet" href="../main.css"></style></head><body class="klippa">
<h1>Järna, Orrsätra</h1>
<h2>Allm&#228;nt</h2>
<p>
Nytt boulderomr&#229;de utanf&#246;r J&#228;rna. Blocken hittades v&#229;ren 2009 och en del har utvecklats. 
Tv&#229; feta block, n&#229;gra mindre och en del sm&#229; v&#228;ggar. De stora blocken &#228;r de intressantaste med flera mycket &#246;verh&#228;ngande sidor. Till och med lite tak finns. Tyv&#228;rr ganska vass sten p&#229; sina st&#228;lle och lite greppl&#246;st. Potential f&#246;r flera nya leder, fr&#228;mst lite h&#229;rdare. Alla projekt &#228;r sj&#228;lvklart &#246;ppna. 
</p>
<p>L&#228;nge bort i omr&#229;det finns &#228;ven en del kompakta v&#228;ggar med m&#246;jlig potential f&#246;r repkl&#228;ttring. En annan samling block varav ett riktigt as ligger ca 1km n&#228;rmre J&#228;rna. Vintertid syns de &#246;ver en &#229;ker p&#229; h&#246;ger sida (om man &#229;ker fr&#229;n J&#228;rna). H&#228;r har inget gjorts &#228;nnu.
</p>
<h2>V&#228;gbeskrivning</h2>
<p>
Blocken ligger i ett fint l&#246;vskogsomr&#229;de n&#229;gra km fr&#229;n J&#228;rna p&#229; v&#228;gen mot Nykvarn. Block A ligger ca 50meter fr&#229;n v&#228;gen upp i en backe men trots detta &#228;r riktigt sv&#229;ra att se under sommarn n&#228;r det &#228;r l&#246;v p&#229; tr&#228;den. Detta &#228;r antagligen f&#246;rklaringen till att de inte hittats f&#246;rr&#228;n nu. Om man kommer fr&#229;n J&#228;rna ligger blocken p&#229; h&#246;ger sida direkt efter en grusv&#228;g som tar av &#229;t h&#246;ger skyltad &quot;Backa&quot;. Parkera v&#228;l &#229;t sidan p&#229; grusv&#228;gen. Parkera ej p&#229; traktor v&#228;gen i kanten p&#229; &#229;kern d&#229; denna anv&#228;nds av bonden.
</p>
<p>Karta: </p>
<h2>&#214;versikt</h2>
<p>(OBS! Alla sm&#229; block &#228;r ej utritade)
</p>
<img src="../images/Översikt.jpg"/>
<h2>Block A</h2>
<img src="../images/Block_A.jpg"/>
<p>
Det st&#246;rsta blocket i omr&#229;det. 2 fina arreter, en grotta och lite annat v&#228;ntar p&#229; bestigning.
</p>
<ul>
<li class="nr">A:1
<li class="namn">Miss Warrior
<li class="grad">6B+
<li class="text">(Nils &#197;. 09)
</ul>
<ul>
<li class="nr">A:2
<li class="namn">-
<li class="grad">-
<li class="text">&#214;ppet projekt (borstat)
</ul>
<ul>
<li class="nr">A:3
<li class="namn">
<li class="grad">-
<li class="text">&#214;ppet projekt (borstat)
</ul>
<ul>
<li class="nr">A:4
<li class="namn">
<li class="grad">-
<li class="text">&#214;ppet projekt
</ul>
<ul>
<li class="nr">A:5
<li class="namn">
<li class="grad">-
<li class="text">&#214;ppet projekt
</ul>
<ul>
<li class="nr">A:6
<li class="namn">?
<li class="grad">?
<li class="text">Hoppstart till kanten, Johan L. -09
</ul>
<ul>
<li class="nr">A:7
<li class="namn">
<li class="grad">-
<li class="text">&#214;ppet projekt
</ul>
<h2>Block B</h2>
<img src="../images/Block_B.jpg"/>
<p>Ett litet block om ligger nedanf&#246;r den lillla tv&#228;rv&#228;ggen mellan block A och block C. Tv&#229; problem gjorda, m&#246;jligen plats f&#246;r ett till.
</p>
<ul>
<li class="nr">B:1
<li class="namn">Bestigningen
<li class="grad">6A
<li class="text">(Jenny K. 09)
</ul>
<ul>
<li class="nr">B:2
<li class="namn">K&#228;rleksn&#228;stet
<li class="grad">6A+
<li class="text">(Jenny K. 09)
</ul>
<h2>Block C och D</h2>
<img src="../images/Block_C_o_D.jpg"/>
<p>Block C:</p>
<p> Det andra stora blocket i omr&#229;det. Tv&#229; riktigt &#246;verh&#228;ngande sidor och en stor slabb. Potential f&#246;r fler h&#229;rda turer.</p>
<ul>
<li class="nr">C:1
<li class="namn">Tingeling
<li class="grad">6C
<li class="text">St&#229;start 6A+ (Nils &#197;. 09)
</ul>
<ul>
<li class="nr">C:2
<li class="namn">Tarzans son
<li class="grad">6A
<li class="text">Start vi sprickan sen rakt upp. (Ola T. 09) Sittstarten har projekt namn Tarzan (&#246;ppet) mycket h&#229;rdare
</ul>
<ul>
<li class="nr">C:3
<li class="namn">Hangelkammrennen
<li class="grad">6A
<li class="text">St&#229;start l&#228;ngst till v&#228;nster travers l&#228;ngs rampen och sedan upp. Riktigt fint! Hyfsat h&#246;g s&#229; padda stenen.(Nils &#197;. 09)
</ul>
<p>Block D</p>
<p>: N&#229;gra enklare uppv&#228;rmningsproblem</p>
<ul>
<li class="nr">D:1
<li class="namn">D&#228; &#228; bar &#229; &#229;k
<li class="grad">4
<li class="text">Start p&#229; de tydliga sidotagen sen rakt upp (Nils &#197;. 09)
</ul>
<ul>
<li class="nr">D:2
<li class="namn">Bl&#229; pist
<li class="grad">5
<li class="text">Start med vh p&#229; sidotaget och hh p&#229; slopen. Rakt upp. (Ola T. 09)
</ul>
<ul>
<li class="nr">D:3
<li class="namn">?
<li class="grad">5
<li class="text">Start med b&#229;da h&#228;nder p&#229; den l&#229;ga slopern kl&#228;ttra snett upp v&#228;nster p&#229; greppen. (Jenny K. 09)
</ul>
<ul>
<li class="nr">D:4
<li class="namn">Albins led
<li class="grad">4
<li class="text">Start som D3 men rakt upp.(Ola T. 09)
</ul>
<img src="../images/Block_C.jpg"/>
<p>Nils p&#229; Hangelkammrennen, block C
</p>
<img src="../images/Tarzans_son.jpg"/>
<p>Ola p&#229; Tarzans son, block C
</p>
<p>Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p></body>
