<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Kalleshallarna</title><link rel="stylesheet" href="../main.css"></style></head><body class="klippa">
<h1>Kalleshallarna</h1>
<p>Lat: 60.3135
Long: 12.7641</p>
<h2>Allm&#228;nt</h2>
<p>Nyuppt&#228;ckt klippa cirka 5 km norr om &#214;stmark. Klippan ligger i v&#228;sterl&#228;ge med ganska t&#228;t skog direkt invid. Klippan har potential till cirka 10-15 tradleder och 10-20 sportleder. Det verkar finnas m&#246;jlighet f&#246;r bouldering i anslutning till klippan. Klippans h&#246;jd ligger kring 6-12 meter och cirka 100 meter bred. 
</p>
<h2>V&#228;gbeskrivning</h2>
<p>K&#246;r E45 till Torsby och sv&#228;ng av mot &#214;stmark. Efter &#214;stmarks kyrka sv&#228;ng h&#246;ger i korsningen vid ICA-butiken mot Kristinefors. K&#246;r cirka 4-5 km till Metb&#228;cken, sv&#228;ng h&#246;ger precis f&#246;re skylten &#246;ver en bro, parkera p&#229; v&#228;nster sida efter bron. F&#246;lj v&#228;gen till v&#228;nster l&#228;ngs &#229;kerkanten tills en liten sommarlada dyker upp p&#229; h&#246;ger sida, d&#228;r finns en skogsbilv&#228;g p&#229; h&#246;ger sida (kan vara sv&#229;r att se p&#229; grund av buskage), f&#246;lj denna genom skogen tills v&#228;gen k&#246;r en kraftig v&#228;nstersv&#228;ng och g&#229;r brant upp&#229;t. Vid denna position v&#228;lj att g&#229; rakt fram genom skogen och du kommer fram till Klippan. 
&lt;div style=&quot;width: 355; float: right; margin-left: 10px; padding: 3px; border: solid 1px #cccccc;&quot;&gt;
</p>
<p>&lt;googlemap version=&quot;0.9&quot; lat=&quot;60.3135&quot; lon=&quot;12.7641&quot; type=&quot;map&quot;&gt;
&lt;/googlemap&gt;
&lt;/div&gt;
</p>
<p>&lt;div style=&quot;float: right; margin-left: 10px;&quot;&gt;
</p>
<p>
&lt;/div&gt;
</p>
<h2>Leder</h2>
<p>Tre tradlinjer &#228;r gjorda hittills, det kr&#228;vs en del rensningsarbete innan det g&#229;r att uttala sig till fullo hur klippans kvalitet &#228;r. Av de tre gjorda linjerna &#228;r tv&#229; fina leder, dom skulle dock g&#228;rna varit lite l&#228;ngre. Klippan har vissa l&#246;sa partier samt n&#229;got st&#228;lle som verkar sv&#229;rtorkat. Klippan har 3-4 sektioner med varierande typ av kl&#228;ttring med ofta &#246;verh&#228;ngande start. N&#229;gra av lederna har fina spricklinjer som tilltalar en kilfantast i b&#246;rjan av karri&#228;ren.
</p>
<p>Mark&#228;garen tycker att det &#228;r ok att kl&#228;ttring sker, fr&#229;gor om att bulta har &#228;nnu inte st&#228;llts.
</p>
<p>Mer information kommer.
</p>
<img src="../images/Kallerhorn.jpg"/>
<ul>
<li class="nr">1
<li class="namn">Kallerhorn
<li class="grad">5-
<li class="text">Varierad kl&#228;ttring med bl&#246;t start, m&#246;jlighet att v&#228;lja en alternativ start via en plat&#229; med en gran. Fr&#229;n cirka 3-4 meter och upp&#229;t f&#246;ljer en fin v&#228;ls&#228;krad spricklinje. Diederkl&#228;ttring med lite knix f&#246;r att ta sig &#246;ver en rygg till h&#246;ger. I &#246;vrigt r&#228;tt fina jamgrepp och listor, dock beh&#246;ver sprickan borstas ur djupare, just nu st&#228;ller mycket jord till intressanta problem. Leden avslutades med att kl&#228;ttra upp p&#229; &quot;hornet&quot; till v&#228;nster.
</ul>
<p>200px|thumb
<ul>
<li class="nr">2
<li class="namn">Kalles nr 2
<li class="grad">4-
<li class="text">V&#228;ls&#228;krad spricklinje med en n&#229;got tung start, d&#228;refter enkelt till toppen. Leden sv&#228;ljer kamkilar i en tills dels djup spricka full av r&#246;tter och jord.
</ul>
<ul>
<li class="nr">3
<li class="namn">Kalles Crack
<li class="grad">4+
<li class="text">V&#228;ls&#228;krad spricklinje med fina steg hela v&#228;gen.
</ul>
<p>Kategori:sport
<p>Kategori:trad
<p>Kategori:vertikalt
<p>Kategori:&#246;verh&#228;ng
<p>kategori:Saknar skiss
<p>kategori:Saknar v&#228;gbeskrivning
<p>kategori:Saknar leder
<p>kategori:Saknar koordinater
<p>kategori:Saknar skrivarformatering
<p>Category:V&#228;rmland
<p>Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p></body>
