<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Kanalklippan (Södertälje)</title></head><body>
<h1>Kanalklippan (Södertälje)</h1>
<p>Lat: 59.20672222
  
Long: 17.62437
</p>
<h2>Allm&#228;nt</h2>
<p>Liten klippa mitt i S&#246;dert&#228;lje.
</p>
<h2>V&#228;gbeskrivning</h2>
<p>Fr&#229;n Stockholm (E4) mot S&#246;dert&#228;lje centrum, vid Birkakorset (r&#246;dljus) tag h&#246;ger, sedan f&#246;rsta v&#228;nster. K&#246;r ner mot kanalen, h&#246;ger (Bergviksgatan) f&#246;lj kanalen tills du passerat minigolfbanan. Klippan syns tydligt p&#229; h&#246;ger hand med den markanta porten i centrum.
</p>
<p>Tips!
Mittemot klippan p&#229; andra sidan vattnet, men snett uppstr&#246;ms, finns ytterligare en klippa. Man kan parkera vid den n&#228;rliggande b&#229;tklubben och promenera 100 m in&#229;t centrum, p&#229; h&#246;ger hand ligger d&#229; en klippa upp i den lilla skog som finns l&#228;ngs v&#228;gen. Ankare av det ambiti&#246;sare slaget finns p&#229; minst tv&#229; st&#228;llen. Klippan syns inte p&#229; avst&#229;nd.
</p>
<p>
&lt;googlemap width=350 height=300 lat=&quot;59.20672222&quot; lon=&quot;17.62437&quot; zoom=&quot;11&quot; type=&quot;map&quot; controls=&quot;small&quot;&gt;
59.20672222,17.62437,</p>
<p>Kanalklippan
<p>
&lt;/googlemap&gt;
</p>
<h2>Milj&#246;</h2>
<p>Soligt l&#228;ge med gr&#228;splan nedanf&#246;r klippan, badm&#246;jligheter i Kanalen. Klippan torkar snabbt i sitt v&#228;stliga l&#228;ge (kv&#228;llssol). L&#228;ttillg&#228;ngligt med parkering alldeles vid klippan. Byggprojekt (bostadsr&#228;tter) omedelbart till v&#228;nster om klippan p&#229;g&#229;r. Accessen &#228;n s&#229; l&#228;nge op&#229;verkad.
Sett fr&#229;n kanalen ligger ytterligare en v&#228;gg bakom minigolfbanorna. D&#228;r finns en tydlig linje p&#229; det brantaste och h&#246;gsta. Leden &#228;r topprepad omkring 2004, men d&#229; s&#228;rskilt nedre delen av klippan &#228;r l&#246;s s&#229; har den varken letts p&#229; kil eller bultats. Sv&#229;righetsgraden kanske kan vara 4+, och den &#246;vre delen &#228;r i alla fall lite luftig vilket g&#246;r den kl&#228;tterv&#228;rd om man nu klarat av de &#246;vriga lederna.
</p>
<h2>Leder</h2>
<p>Klippan har kl&#228;ttrats l&#228;nge p&#229; topprep. Tv&#229; leder &#228;r gjorda. Ankare finns i form av ett antal gamla j&#228;rn&#246;glor i klippan, repet b&#246;r vara minst 30 m vid topprepskl&#228;ttring, slingor+karbiner beh&#246;vs. Ca 15 kl&#228;ttermeter per led. (17 m fr&#229;n marken till fasta ankare, flackt sva sista biten.)
</p>
<p>1. </p>
<ul>
<li class="nr">
<li class="namn">Tre par skor
<li class="grad">6-
<li class="text">L&#228;tt till andra borrbulten. Utsteget s&#228;krades med kil, d&#228;r n&#229;gon nu placerat en bb av ok&#228;nt ursprung. Lednamnet kommer av det antal skor som beh&#246;vde provas innan leden sattes.
</ul>
<p>2. </p>
<ul>
<li class="nr">
<li class="namn">No Concrete
<li class="grad">5+
<li class="text">F&#246;lj kanten av porten, (ursprungligen gjort utan betongber&#246;ring, d&#228;rav lednamn), f&#246;rst&#228;rk med kil mellan 1:a och 2:a bb. Lite klurigt insteg och krux vid 2:a borrbult.
</ul>
<h2>Topprepsleder</h2>
<p>
Fler topprepsleder finns bland annat en l&#228;tt; </p>
<p>
3. </p>
<ul>
<li class="nr">
<li class="namn">Farfars led
<li class="grad">3+
<li class="text">Till h&#246;ger om porten.
</ul>
<ul>
<li class="nr">
<li class="namn">Parkb&#228;nken
<li class="grad">5+
<li class="text">Knivigare bakom parkb&#228;nken 20 m h&#246;ger om d&#246;rren. Insteg i spr&#228;ngd klippa sedan vidare rakt upp till tallen p&#229; fina lister.
</ul>
<h2>Bilder</h2>
<p>Skissen &#228;r gjord av Anders Henriksson som ocks&#229; tagit fotot. Skiss och foto anv&#228;nds med tillst&#229;nd.
</p>
<p>Kategori:S&#246;dermanland
</body>
