<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=yes">
    <title>Karlstad-Djupdalen - Sverigeföraren 2014</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag() { dataLayer.push(arguments); }
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>
    <script src="../main.js"></script>
    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">
    <a href="../"><img src="../images/logo.png" alt="Logo" class="logo" /></a>
    <h1>Karlstad-Djupdalen</h1>

<p>GPS: <span class="gps">59.432768,13.488464</span></p>
<h2>Allm&#228;nt</h2>
<p>Senaste tillskottet till Karlstad boulders. Utspridda block och v&#228;ggar av samma karakt&#228;r som F&#228;rjestad boulders. Inte lika stort, men heller inte lika utspritt. Outvecklat, men potential till en del fint.</p>
<h2>V&#228;gbeskrivning</h2>
<p>Fr&#229;n Filipstadsv&#228;gen</p>
<p>
Sv&#228;ng av E18 mot v&#228;g 63 Filipstad. K&#246;r mot Filipstad i n&#229;gra hundratal meter. Sv&#228;ng av h&#246;ger mot Djupdalen och sv&#228;ng direkt v&#228;nster mot Djupdalen under v&#228;g 63. Forts&#228;tt rakt fram n&#229;gra kilometer. Du b&#246;r se en mast sticka upp ur skogen p&#229; v&#228;nster sida. Leta efter en parkering n&#229;gra hundra meter l&#228;ngre fram p&#229; h&#246;ger sida vid en av tv&#229; avtagsv&#228;gar. En v&#228;gbom g&#246;mmer sig i buskaget vid den avtagsv&#228;g som &#228;r n&#228;rmast kl&#228;ttringen. Parkera </p>
<p> vid bussh&#229;llplatsen som &#228;r lite l&#228;ngre fram d&#228;r omr&#229;det &#246;ppnar upp sig n&#229;got. Har du k&#246;rt fram till bron &#246;ver Klar&#228;lven har du k&#246;rt f&#246;r l&#229;ngt. V&#228;nd och leta. Knalla upp i skogen vid bussh&#229;llplatsen och upp p&#229; &#229;sen. S&#246;k och du ska hitta. Ju mer du letar, desto mer hittar du. Ungef&#228;r 5 min fr&#229;n parkering.
</p>
<p>Fr&#229;n F&#228;rjestad/sk&#229;rev&#228;gen</p>
<p>
Sv&#228;ng av E18 mot stadsdelen Rud och F&#228;rjestad, f&#246;lj skyltning mot F&#228;rjestad BK&#39;s arena L&#246;fbergs Lila Arena. Forts&#228;tt f&#246;rbi denna och travbanan. S&#229; sm&#229;ningom kommer du fram till en korsning och har bron &#246;ver Klar&#228;lven till v&#228;nster. Se beskrivning ovan f&#246;r resterande v&#228;gbeskrivning.
</p>
<h2>Om kl&#228;ttringen</h2>
<p>Kl&#228;ttringen vid Djupdalen p&#229;minner v&#228;ldigt mycket om </p>
<p>. Del av samma f&#246;rkastning som F&#228;rjestad, Anneberg och H&#228;stsp&#229;ret och h&#228;r finns en god samling av olika sorters problem.
St&#228;llet har varit k&#228;nt en l&#228;ngre tid, men &#228;nd&#229; har v&#228;ldigt lite kl&#228;ttring skett. Lathet att borsta + ovetskap om st&#228;llet troliga faktorer. Hoppas p&#229; &#228;ndring eftersom det finns olika sorters problem i alla sv&#229;righetsgrader vilket borde tilltala flera.
Solen silar sig fram genom tr&#228;den &#228;nda tills den g&#229;r ner p&#229; kv&#228;llen.
Generellt ok med platta landningar eller i bl&#229;b&#228;rsris. Dock finns &#228;ven mer ot&#228;cka stenlandningar. D&#246;dstaket kan d&#228;rtill bjuda p&#229; riktiga susare d&#228;r man kan trilla &#246;ver h&#246;ga kanter och garanterat f&#246;rst&#246;ra sig.
Bra stenkvalit&#233; och strukturen i klippan ger bra friktion.
Myggen upptr&#228;der som vanligt i v&#228;rml&#228;ndsk skog, ta med sprej, stift. Dock inga myror som kan st&#246;ra.
Har du uppgifter om FA, gjorda leder osv? </p>
<p>
Generellt f&#229; repetitioner av problemen varp&#229; alla grader &#228;r f&#246;rem&#229;l f&#246;r justering/diskussion. &#196;ndra g&#228;rna till vad DU upplever &#228;r korrekt grad, s&#229; vi f&#229;r konsensus.</p>
<h2>Sektioner</h2>
<p>Likt F&#228;rjestad kan man prata om &#246;vre och nedre delar allt eftersom man letar sig ner fr&#229;n &#229;sen mot botten av dalen. Sektionerna delas upp och beskrivs uppifr&#229;n och ner samt s&#246;derut till norrut.
&#214;versiktsbild kommer s&#229; sm&#229;ningom som f&#246;rklarar b&#228;ttre. Nu f&#229;r man utg&#229; fr&#229;n bilder och f&#246;rklarande text.</p>
<h2>Lilla svav&#228;ggen</h2>
<img src="../images/Lilla-sva.JPG"/>
<p>
P&#229; v&#228;g upp fr&#229;n parkering/v&#228;gen springer du ganska snart (5 min?) p&#229; denna lilla sva-v&#228;gg. Gissningsvis 5 meter bred och 3 meter h&#246;g? Sn&#228;ll lutning och trevlig landning g&#246;r den l&#228;mplig f&#246;r alla. Gissningsvis 2 leder gjorda. uppgift saknas om FA och grad.
</p>
<ul class="led">
<li class="nr">1
<li class="namn">ok&#228;nt
<li class="grad">?
<li class="text">V&#228;nsterdelen i det putsade omr&#229;det
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">ok&#228;nt
<li class="grad">?
<li class="text">H&#246;gerdelen p&#229; det putsade omr&#229;det.
</ul>
<h2>&#214;vre klippan</h2>
<img src="../images/Krita_clownen.jpg"/>
<img src="../images/Djupdalenovre5.JPG"/>
<img src="../images/Djupovrev.jpeg"/>
<img src="../images/Djupdalenovre1.JPG"/>
<img src="../images/Djupdalenovre2.JPG"/>
<p>
Beroende p&#229; hur du g&#229;r fr&#229;n parkering/v&#228;gen upp genom skogen mot/p&#229; &#229;sen, s&#229; springer du troligen p&#229; denna eller lilla sva-v&#228;ggen f&#246;rst av alla sektioner. Denna ligger uppe p&#229; &#229;sen och k&#228;nns tydligt igen p&#229; granen som v&#228;xer n&#228;stan genom v&#228;ggen.
Observera att sommaren 2012 identifierades en st&#246;rre torrgran som bl&#229;st ner mot klippan. Den &#228;r fastkilad mot en gren precis &#246;ver &quot;en bra start p&#229; kv&#228;llen&quot;. F&#246;rr eller senare torde den rasa ner. En session med motors&#229;gen hade eliminerat denna &#246;verh&#228;ngande fara. N&#229;gon?
Fler och fler problem har blivit gjorda p&#229; &#246;vre klippan, men n&#229;gra nyturer &#229;terst&#229;r.
Uppdelad i tv&#229; sektioner.
</p>
<p>V&#228;nsterdelen</p>
<p>
Mycket estetisk sten/klippa med ett t&#228;mligen greppfritt och kraftigt &#246;verh&#228;ng/tak till generellt grepprik l&#228;pp. Bjuder p&#229; blandad problemkompott. Idel sittstarter och en 6c vid tunna sneda sprickan hittills sv&#229;raste problemet. H&#229;rdare projekt finns dock.
</p>
<p>H&#246;gerdelen</p>
<p>
Utm&#228;rker sig med en gran som v&#228;xer n&#228;stan genom klippan mitt p&#229;. En handfull problem gjorda.
{|
|- valign=&quot;top&quot;
| width=&quot;350px&quot; |
V&#228;nster delen (problemen r&#228;knas upp fr&#229;n v&#228;nster till h&#246;ger.
</p>
<ul class="led">
<li class="nr">0
<li class="namn">Krita clownen
<li class="grad">6c
<li class="text">starta liggande under taket med en slooper i v&#228;nstern&#228;ven och ett spetsigt grepp f&#246;r h&#246;ger, n&#229;gra f&#229; men h&#229;rda moves f&#246;r att ta sig upp till den bra sk&#229;lformade kanten.
</ul>
<ul class="led">
<li class="nr">1
<li class="namn">Alla f&#229;r ligga
<li class="grad">6a+
<li class="text">Kryp in under taket och l&#228;gg(!) dig l&#228;ngst in. V&#228;nster hand p&#229; hyllan, h&#246;ger hand p&#229; bullig crimp &quot;klockan 2&quot;. Sp&#228;nn upp s&#229; du inte dabbar och arbeta dig rakt ut med urtoppning via den friktionsrika och slopiga railen. Rosa f&#228;rg i topo
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">projekt
<li class="grad">&#246;vre 7?
<li class="text">L&#229;ngt till v&#228;nster. Kryp ner under &#246;verh&#228;nget. H&#228;r finns n&#229;gra riktigt elaka crimpar d&#228;r den finger och kroppsstarke kanske orkar h&#229;lla sig kvar innan skick till b&#228;ttre grepp runt l&#228;ppen. Gr&#246;n f&#228;rg i topo.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">J&#228;vli fin stein
<li class="grad">5+
<li class="text">B&#246;rja p&#229; l&#228;gsta slopiga greppet l&#228;ngst ut/ner p&#229; l&#228;ppen. Etablera f&#246;tterna under &#246;verh&#228;nget. Kruxet &#228;r att inte glida ur slopergreppet innan skick till valfri av fina greppen h&#246;gre upp. One move wonder. Fler r&#246;relser av samma typ hade gett flera stj&#228;rnor. Gul f&#228;rg p&#229; topo
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">&quot;Uppv&#228;rmnings&quot;traversen
<li class="grad">6b+
<li class="text">Travers som b&#246;rjar vid &quot;Hur fungerar sverigef&#246;rarens&quot; sloperbulliga startgrepp. Dra sedan rakt upp till b&#228;ttre grepp. Traversera sedan via &quot;mellansprickorna&quot;(!) &#229;t v&#228;nster. Juggar och open hands p&#229; b&#228;ttre och s&#228;mre hyllor och lister tar dig frustande och svettig l&#228;ngst till v&#228;nster av &#246;verh&#228;nget. D&#228;r f&#229;r du &#228;ntligen mantla ut. Lite elimination, men &#228;nd&#229; fin kl&#228;ttring. K&#228;ndes tung, men kan ocks&#229; vara en sl&#228;ng av kronisk gubbe hos FA&#39;s som sp&#246;kar. Repetitioner f&#229;r avg&#246;ra grad. R&#246;d f&#228;rg i topo.
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Hur fungerar sverigef&#246;raren?
<li class="grad">6a
<li class="text">B&#246;rjar p&#229; sloperbulligt startgrepp l&#229;ngt ner p&#229; l&#228;ppen. Etablera f&#246;tterna under taket och skicka sedan till b&#228;ttre grepp rakt upp. Bl&#229; f&#228;rg i topo
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">David &quot;crimp &amp; fotgurun&quot; Sj&#246;quist
<li class="grad">6c
<li class="text">S&#228;tt dig ner, ladda crimpmusklerna och f&#246;rs&#246;k dra dig rakt upp. Greppen b&#228;ttre ju h&#246;gre du kommer (tack och lov). T&#228;nk p&#229; fotplaceringarna!!
</ul>
<ul class="led">
<li class="nr">7
<li class="namn"><a href="../mediawiki/routes/Karlstad-Djupdalen-En bra start på kvällen.txt">En bra start p&#229; kv&#228;llen</a>
<li class="grad">6b
<li class="text">Samma start som problem nr8. Sedan L&#197;G travers via olika bra &#246;ppna crimpar och sm&#229; slopers. Krux i b&#246;rjan. Hemma n&#228;r du n&#229;tt runt kanten d&#228;r du mantlar upp. Orange f&#228;rg p&#229; topo
</ul>
<ul class="led">
<li class="nr">8
<li class="namn">Vad sa du? Onlinef&#246;rare? Nej det k&#228;nner jag inte till
<li class="grad">6a
<li class="text">Starta vid tydliga lutande hyllan. Sedan rakt upp. Gr&#246;n f&#228;rg p&#229; topo.
</ul>
<ul class="led">
<li class="nr">9
<li class="namn">Dv&#228;rgd&#246;darens uppv&#228;rmning
<li class="grad">5+
<li class="text">Start med v&#228;nster hand p&#229; pinch-grepp och h&#246;ger hand inne i ett sidogrepp med h&#229;lighet. Lista ut var f&#246;tterna passar b&#228;st och dra heeela v&#228;gen till valfritt fint grepp l&#228;ngs kanten ovan. Bl&#229; f&#228;rg p&#229; topo.Variant som l&#228;gger till en r&#246;relse och g&#246;r den finare &#228;r att starta p&#229; f&#246;reg&#229;ende problems sluttande hylla. Tack Per Engdahl. Annan variant &#228;r att b&#246;rja ett grepp till h&#246;ger f&#246;r ytterligare sv&#229;righet. Tack Johan Lov&#233;n
</ul>
<ul class="led">
<li class="nr">10
<li class="namn">???
<li class="grad">6b/6b+
<li class="text">Direkt till v&#228;nster om tr&#228;det. Sittstart med matchning p&#229; nedersta listen. Dvs obeskrivligt l&#229;g start. &#214;ver medell&#228;ngd f&#229;r stoppa in kn&#228;na i munnen innan flytt till 2-fingerpocket och vidare etablering vid lodr&#228;ta sprickan. R&#246;d f&#228;rg p&#229; topo.
</ul>
<ul class="led">
<li class="nr">11
<li class="namn">En halvbra start p&#229; kv&#228;llen
<li class="grad">6a+/6b
<li class="text">Sittstart direkt till h&#246;ger om tr&#228;det. Kruxet &#228;r att undvika tr&#228;det n&#228;r du drar dig rakt upp. Ser enklare ut att n&#229; den stora sprickan strax under toppen &#228;n vad det faktiskt &#228;r. Gul f&#228;rg p&#229; topo
</ul>
<ul class="led">
<li class="nr">12
<li class="namn">projekt
<li class="grad">5?
<li class="text">L&#228;ngst till h&#246;ger &#228;r v&#228;ggen numera (2012-07-25) putsad ifall n&#229;gon vill g&#246;ra en nytur.
</ul>
<h2>Gnomblocket</h2>
<p>Ett inte speciellt tilltalande block med ett begr&#228;nsat kl&#228;tterbart parti mitt p&#229;. Ligger direkt till v&#228;nster om tydliga dv&#228;rgblocket. Utrymmet mellan blocken fungerar som upp och nedstigningspassage.
{|
|- valign=&quot;top&quot;
| width=&quot;350px&quot; |
</p>
<ul class="led">
<li class="nr">1
<li class="namn">Gnomd&#246;daren
<li class="grad">5+
<li class="text">Till v&#228;nster om stora Dv&#228;rgblocket finns en liten plattv&#228;gg inkl&#228;md mellan en arete och ett hyllsystem. Problemet g&#229;r upp p&#229; facet. St&#229;start med b&#246;rjan p&#229; &quot;l&#246;sa&quot; stenen farligt n&#228;ra areten som inte f&#229;r anv&#228;ndas. Blocken till v&#228;nster f&#229;r heller inte anv&#228;ndas utan enbart facet ska det vara. Str&#228;ckning, catch till stora tv&#228;rsprickan och sedan utsteg klockan 10-11 fr&#229;n startpositionen sett. Kruxet = att n&#229; tv&#228;rsprickan om man &#228;r kort, att undvika f&#246;rbjuden mark om man &#228;r l&#229;ng. F&#246;rstabestigningen n&#228;stan ogiltigf&#246;rklarad av detta sk&#228;l. Vem blir verkligen f&#246;rst?
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Loose rock
<li class="grad">5-
<li class="text">g&#229;r upp p&#229; areten till h&#246;ger om gnomd&#246;daren. Borstad 2009-06-30, dock s&#229; h&#229;rt att hela areten numera best&#229;r till 60% l&#246;s sten. Har h&#229;llit f&#246;r repetitioner, men du drar i greppen p&#229; egen risk.
</ul>
<img src="../images/Djupdalen-gnomblocket.JPG"/>
<h2>Dv&#228;rgblocket</h2>
<img src="../images/Djupdalendvargblocket.JPG"/>
<p>
Blocket uppkallat efter det f&#246;rsta problem som &#228;r gjort p&#229; det.
Ett 5-6 meter h&#246;gt block med tv&#229; tydliga, relativt tunna tv&#228;rsprickor som klyver det rakt &#246;ver. Oftast platt landning, men tyv&#228;rr finns niv&#229;skillnader och bulliga stenar. Flera paddor och spotters ingen dum id&#233;.
I princip hela blocket blev putsat 2009-06-14 d&#229; &#228;ven n&#229;gra sm&#229;tr&#228;d runtom f&#228;lldes till f&#246;rm&#229;n f&#246;r upptorkning och det &#246;ppna landskapet.
Problemen uppr&#228;knade fr&#229;n v&#228;nster till h&#246;ger.
{|
|- valign=&quot;top&quot;
| width=&quot;350px&quot; |
</p>
<ul class="led">
<li class="nr">0
<li class="namn">Dv&#228;rgflykten
<li class="grad">5
<li class="text">B&#246;rjar p&#229; samma grepp som dv&#228;rgd&#246;daren, men sticker direkt v&#228;nster och f&#246;ljer areteformationen upp &#229;t v&#228;nster. Du fuskar v&#228;l inte p&#229; nedstigningsledens stenformation till v&#228;nster? Fin uppv&#228;rmning
</ul>
<ul class="led">
<li class="nr">1
<li class="namn"><a href="../mediawiki/routes/Karlstad-Djupdalen-Dvärgdödaren.txt">Dv&#228;rgd&#246;daren</a>
<li class="grad">6c
<li class="text">Fint problem som b&#246;rjar i tydliga tv&#228;rsprickan i v&#228;nstra h&#246;rnet p&#229; Dv&#228;rgblocket. Fotm&#246;blering, undercling och crimp etablerar dig f&#246;r skick till bra grepp l&#229;&#229;&#229;&#229;ngt upp. &#196;r du kortare &#228;n 184cm m&#229;ste du f&#246;rmodligen mellanlanda p&#229; obefintliga och desperata grepp, d&#228;rav namnet p&#229; problemet.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">projekt
<li class="grad">7-isch
<li class="text">projekt d&#228;r du b&#246;rjar p&#229; samma st&#228;lle som {{ledl&#228;nk|namn=Dv&#228;rgd&#246;daren}}, letar dig upp till tv&#228;rsprickorna som klyver hela Dv&#228;rgblocket och tar dig via dessa fr&#229;n v&#228;nster till h&#246;ger. H&#228;nderna i &#246;vre sprickan, f&#246;tterna i nedre? Den &#228;r h&#246;g och seri&#246;st tunn. D&#228;rf&#246;r l&#228;skig, men ack s&#229; estetisk. Borstad juni -09.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">projekt
<li class="grad">7-isch
<li class="text">Till h&#246;ger om dv&#228;rgd&#246;daren g&#229;r en lodr&#228;t desperat linje &#246;ver tv&#228;rsprickorna. Du b&#246;rjar med f&#246;tterna p&#229; den u-formade listen. Leta vassa crimpar och knoppar f&#246;r h&#228;nderna och f&#246;rs&#246;k h&#229;lla dig kvar. S&#228;llsynt crimpstyrka och tassiga f&#246;tter troliga framg&#229;ngsfaktorer.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">projekt
<li class="grad">7-isch
<li class="text">Ingen som provh&#228;ngt p&#229; denna delen. 1-2 meter till v&#228;nster om h&#246;gerareten ska du via sm&#229;, sm&#229; saker ta dig rakt upp &#246;ver tv&#228;rsprickorna. Endast delvis borstad juni -09
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">H&#246;gerareten
<li class="grad">l&#228;gre 5?
<li class="text">Areten l&#228;ngst till h&#246;ger p&#229; Dv&#228;rgblocket. Ser sv&#229;rare ut nedifr&#229;n &#228;n vad den faktiskt &#228;r. Sn&#228;lla hyllor och juggar finns fast det inte ser s&#229; ut. Lite lurig landning om man g&#229;r upp p&#229; svasidan. En finare variant som g&#246;r den marginellt h&#229;rdare &#228;r att g&#229; upp v&#228;nster om areten. Luftigare, men l&#228;ttare att padda upp. Borstad juli 2012. F&#246;rstabestigningen skedde i h&#228;rligt samspel med sn&#246; och is.
</ul>
<h2>Lilla taket</h2>
<img src="../images/Djupdalenlillataket.jpg"/>
<img src="../images/Att_föda_en_cykel.jpg"/>
<p>
Snett ner fr&#229;n dv&#228;rgblocket hittar du denna l&#228;ckerbit.
Fick smaka st&#229;lborste f&#246;rsta g&#229;ngen 2009-06-14. Taket s&#229;g vid f&#246;rsta inspektion t&#228;mligen greppl&#246;st ut. En sten lossnade dock vilket direkt utnyttjades till att etablera tv&#229; problem.
Det underl&#228;ttar om du konsulterar Inspector Gadget ang&#229;ende indragbara teleskop-ben och utdragbara armar innan press.
Tappar du f&#246;tterna och f&#229;r s&#228;llsynt kraftig pendel, s&#229; kanske du lyckas trilla &#246;ver kanten till fallh&#246;jd ner i buskar, sten och allm&#228;nt aj aj.
{|
|- valign=&quot;top&quot;
| width=&quot;350px&quot; |
</p>
<ul class="led">
<li class="nr">1
<li class="namn">Vilken j**la dret
<li class="grad">6a+
<li class="text">B&#246;rja med att matcha p&#229; lilla hyllan inne under taket. Benen f&#229;r du stoppa in d&#228;r de f&#229;r plats. Stenen i foth&#246;jd nere till h&#246;ger under taket anv&#228;nds med eget samvete. Kr&#229;ngla dig sedan ut till v&#228;nster och ut/upp till h&#246;ger om granen. Crimpen innan l&#228;ppen &#228;r halv-l&#246;s men h&#246;ll f&#246;r 84kg gubbe. De som kan mantla har det enklare &#228;n de som inte kan, d&#228;rav namnet.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn"><a href="../mediawiki/routes/Karlstad-Djupdalen-Fosterställning.txt">Fosterst&#228;llning</a>
<li class="grad">6b
<li class="text">Match p&#229; hyllan l&#228;ngst inne under taket. V&#228;nster hand till ok grepp som delas med f&#246;reg&#229;ende problem. Sedan ska du ut/upp mer eller mindre rakt fram.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">projekt
<li class="grad">7-isch?
<li class="text">B&#246;rja p&#229; samma grepp som f&#246;reg&#229;ende problem. Dra dig sedan ut &#229;t h&#246;ger. Tung och elak crimp finns i taket. N&#228;stan lika d&#229;liga crimpar finns ute p&#229; l&#228;ppen. D&#228;rifr&#229;n ska du orka skicka till fina kanten.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Att f&#246;da en cykel
<li class="grad">6a
<li class="text">Till h&#246;ger om lilla taket finns en liten grotta. Kryp ned i denna och leta dig ut ur den rakt upp med hj&#228;lp av crimpers och jamm. Den stora mossiga stenen till v&#228;nster om grottan ing&#229;r ej
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">namn kommer...
<li class="grad">4?
<li class="text">St&#229;start vid grott&#246;ppningen. Traversera via fina grepp och steg &#229;t h&#246;ger och toppa ut runt h&#246;rnet.
</ul>
<h2>D&#246;dstaket</h2>
<p>Ett inbjudande block med flera vertikala problem till v&#228;nster och h&#246;ger om sj&#228;lva &quot;taket&quot;. (D&#246;ds)taket i sig bjuder p&#229; jugfestival i relativt brant &#246;verh&#228;ng med 2-3 individuella problem. Spottning om&#246;jlig vilket g&#246;r att pendel och sl&#228;pp h&#228;r garanterat skickar dig &#246;ver avsatsen och 4 meters ytterligare dropp ner i skog och sten. Funderingar p&#229;g&#229;r om man kan s&#228;kra upp med n&#229;gon form av repanordning. Annars &#228;r det &#246;verkapacitet och mental &#246;vertygelse som g&#228;ller vilket kanske &#229;terspeglas i problemnamnen och brist p&#229; repetitioner.
Putsat och grovrensat juni -09 d&#229; &#228;ven lite grenar och sm&#229;tr&#228;d tagits bort vilket underl&#228;ttar framkomligheten och f&#246;rhoppningsvis bidrar till upptorkningen.
{|
|- valign=&quot;top&quot;
| width=&quot;350px&quot; |
</p>
<ul class="led">
<li class="nr">1
<li class="namn">Inget Psykbryt
<li class="grad">5+
<li class="text">Ganska fint, vertikalt problem l&#228;ngst till v&#228;nster av d&#246;dstaket. B&#246;rja med armarna i stora-kram-positionen *--0--* och dra dig rakt upp. Sikta p&#229; det lilla &quot;taket/flaket&quot; och passera det. Du ska vara s&#228;llsynt klantig om du lyckas trilla &#246;ver kanten som skapar gruvsamheten p&#229; de andra problemen.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">projekt
<li class="grad">5-6isch?
<li class="text">En bit till v&#228;nster vilket g&#246;r att du f&#246;rmodligen slipper &#229;ka &#246;ver kanten vid fall. Ett utstickande bergsparti och ett litet tr&#228;d blir f&#246;rmodligen din r&#228;ddning i s&#229; fall.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Panik&#229;ngest
<li class="grad">5a
<li class="text">Fina grepp till flaket, d&#228;rifr&#229;n str&#228;ckning till kant och urtoppning. Det l&#228;tta kruxet &#228;r i slutet, men d&#228;r vill/f&#229;r man &#229; andra sidan inte falla.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn"><a href="../mediawiki/routes/Karlstad-Djupdalen-Mindfuck.txt">Mindfuck</a>
<li class="grad">6b-6c
<li class="text">B&#246;rja med match p&#229; sn&#228;lla startgreppet/hyllan, halvh&#229;rt move (som s&#228;tter graden) upp till sn&#228;lla flaket, d&#228;rifr&#229;n juggar och 5-kl&#228;ttring upp till tunnare och n&#229;got psykologisk mantling uppe p&#229; hornet. Spottning inte m&#246;jlig och fall h&#228;r g&#246;r att du f&#229;r en rej&#228;l &#229;ktur p&#229; 6(?) meter ner i skog och sten, vilket f&#246;rmodligen ligger bakom bristen p&#229; repetitioner. Fin, men l&#228;skig kl&#228;ttring.
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">projekt
<li class="grad">?
<li class="text">projekt till h&#246;ger om d&#246;dstaket. Oputsat och ej inspekterat n&#228;rmare
</ul>
<img src="../images/Djupdalendodstaket1.jpg"/>
<img src="../images/Djupdalendodstaket2.jpg"/>
<img src="../images/Djupdalendodsblocket3.JPG"/>
<img src="../images/Djupdalendodstaket3.jpg"/>
<h2>Bortre Djupdalen</h2>
<img src="../images/Djupdalenbortredjupdalen1.jpg"/>
<img src="../images/Djupdalenbortredjupdalen2.jpg"/>
<p>
N&#229;gra hundratal meter l&#228;ngre in i dalen ligger dessa block. Klippan &#228;r putsad och marken f&#246;rberedd p&#229; ett s&#229;dant s&#228;tt att kl&#228;ttring skett h&#228;r inom rimlig tidsrymd.
F&#246;r att hitta hit, s&#229; bege dig l&#228;ngst ner i dalen och vandra upp&#229;t/in&#229;t skogen fr&#229;n v&#228;gen sett. Speja hela tiden &#229;t h&#246;ger efter ett h&#246;gre tydligare bergsparti. En b&#228;ck slingrar sig fram i botten p&#229; dalen inte l&#229;ngt fr&#229;n blocken. Leta och du skall finna.
Ingen information finns om FA och grader p&#229; dessa stenar. Har DU information om detta s&#229; klicka p&#229; redigeraknappen ovan och fyll i.
Oklart om n&#229;got vettigt att kl&#228;ttra p&#229; finns &#228;nnu l&#228;ngre in i skogen.
{|
|- valign=&quot;top&quot;
| width=&quot;350px&quot; |
</p>
<ul class="led">
<li class="nr">1
<li class="namn">namn p&#229; problemet
<li class="grad">5b
<li class="text">f&#246;rklarande text om problemet
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">namn p&#229; problemet
<li class="grad">5b
<li class="text">f&#246;rklarande text om problemet
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">namn p&#229; problemet
<li class="grad">5b
<li class="text">f&#246;rklarande text om problemet
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">namn p&#229; problemet
<li class="grad">5b
<li class="text">f&#246;rklarande text om problemet
</ul>
<h2>Block X</h2>
<img src="../images/Djupdalenblockx.jpg"/>
<p>
Ytterligare X antal block identifierade. Beskrivningar och leder kommer allt eftersom de kl&#228;ttras. Titta in med j&#228;mna mellanrum f&#246;r att f&#229; senaste uppdateringen.
{|
|- valign=&quot;top&quot;
| width=&quot;350px&quot; |
</p>
<ul class="led">
<li class="nr">1
<li class="namn">namn p&#229; problemet
<li class="grad">5b
<li class="text">f&#246;rklarande text om problemet
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">namn p&#229; problemet
<li class="grad">5b
<li class="text">f&#246;rklarande text om problemet
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">namn p&#229; problemet
<li class="grad">5b
<li class="text">f&#246;rklarande text om problemet
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">namn p&#229; problemet
<li class="grad">5b
<li class="text">f&#246;rklarande text om problemet
</ul>
<h2>Block Y</h2>
<img src="../images/Djupdalenblocky.jpg"/>
<p>
Ytterligare X antal block identifierade. Beskrivningar och leder kommer allt eftersom de kl&#228;ttras. Titta in med j&#228;mna mellanrum f&#246;r att f&#229; senaste uppdateringen.
{|
|- valign=&quot;top&quot;
| width=&quot;350px&quot; |
</p>
<ul class="led">
<li class="nr">1
<li class="namn">namn p&#229; problemet
<li class="grad">5b
<li class="text">f&#246;rklarande text om problemet
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">namn p&#229; problemet
<li class="grad">5b
<li class="text">f&#246;rklarande text om problemet
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">namn p&#229; problemet
<li class="grad">5b
<li class="text">f&#246;rklarande text om problemet
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">namn p&#229; problemet
<li class="grad">5b
<li class="text">f&#246;rklarande text om problemet
</ul>
<p>Kategori:vertikalt
<p>Kategori:&#246;verh&#228;ng
<p>Kategori:bouldering
<p>Category:V&#228;rmland
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

