<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Karlshamn</title></head><body>
<h1>Karlshamn</h1>
<p>Lat: 56.163046
Long: 14.905958</p>
<h2>Allm&#228;nt</h2>
<p>I Karlshamn finns det en del boulder som ligger p&#229; cykelavst&#229;nd fr&#229;n stan. Kan &#228;ven vara v&#228;rt ett stop om man har v&#228;garna f&#246;rbi. Tyv&#228;rr &#246;verskuggas det av n&#228;rhaten till Kjuge. Stenarna &#228;r utspridda i omr&#229;det men inte mer &#228;n att det g&#229;r att promenera/cykla. Det finns mycket mer att borsta fram, speciellt i sektor 5 och p&#229; badkarsblocket. Gradeingenen &#228;r ytterst prelimin&#228;r. Kom g&#228;rna med nya f&#246;rslag. &#197;terkommer med lite stenbilder ocks&#229;.
</p>
<h2>Karta</h2>
<p>
&lt;googlemap version=&quot;0.9&quot; lat=&quot;56.170214&quot; lon=&quot;14.895058&quot; type=&quot;map&quot;&gt;
56.163046, 14.905958, Sektor 1-5
Sektor 1-5
56.171313, 14.923983, Sektor 8
Sektor 8
56.155972, 14.881067, Sektor 6
Sektor 6
56.168781, 14.849482, Sektor 7
Sektor 7
56.186027, 14.842551, Sektor 9
Sektor 9
&lt;/googlemap&gt;
</p>
<h2>Sektorer</h2>
<p>Sektor 1-5</p>
<img src="../images/Karlshamn1.jpg"/>
<p>1.Badkarsblocket</p>
<p>Stort block med ett badkar i v&#228;stra h&#246;rnet. 7 problem gjorda. Finns nog 5-10 problem till att g&#246;ra.
</p>
<p>Problem moturs fr&#229;n badkaret p&#229; s&#246;dra sidan av blocket.
</p>
<img src="../images/Badkar1.jpg"/>
<p>1. Krukaret, 4, Stahre. ss p&#229; Areten/spricka.
</p>
<p>2. Bubbel, 6B+, Stahre. ss som i Krukaret men sen travers till h och upp i spricka.
</p>
<img src="../images/Badkar2.jpg"/>
<p>3. Kallsup, 6A+, Stahre, ss p&#229; arete p&#229; jug. upp till v&#228;nster.
</p>
<p>5. Badanka, 5+, Stahre, ss som Kallsup. Rakt upp till l&#228;pp.
</p>
<p>7. Propp, 5, Stahre, start i undertag till h&#246;ger om arete. Rakt upp.
</p>
<img src="../images/Badkar3.JPG"/>
<p>8. L&#246;dder, 5, Stahre, Start mitt p&#229; facet. Rakt upp.
</p>
<p>8 1/2. Head trauma, 6b, Andreas Sp&#229;ngberg, 2009, Mellan L&#246;dder och Skum. Via _endast_ undercling f&#246;r h&#246;gerhanden till toppen/l&#228;ppen f&#246;r sp&#228;nstig urtoppning. Hyffsat kul.
</p>
<p>9. Skum, 6a, Stahre, Areten vid enbuskarna till h&#246;ger om L&#246;dder. Utsteg h&#246;gts upp p&#229; l&#228;ppen.
</p>
<p>9*. Projekt, Skum med ss i &#246;verh&#228;ng.
</p>
<p>2.Solv&#228;ggen</p>
<p>V&#228;ggen &#228;r ca 15m bred och ligger precis vid vattnet och k&#228;nns igen p&#229; tv&#229; stora sprickor (en l&#228;ngst till v&#228;nster och en mitt p&#229;.). 
</p>
<img src="../images/Solvagg.jpg"/>
<img src="../images/Solvagg2.jpg"/>
<p>Problem fr&#229;n v&#228;nster till h&#246;ger. Den nedre bilden visar problem 3,4,5 som de ser ut bakom stenen p&#229; den f&#246;rsta bilden :
</p>
<p>1. Sannas Klyfta, 3, Sanna. Upp i den stora klyftan snett nedanf&#246;r tallen.
</p>
<p>2. Professor dr&#246;vel, 6A, Stahre, vh i underkling, hh p&#229; tydligt grepp. rakt upp. Undvik Sannas Klyfta.
</p>
<p>3. Mojutten, 6B, Stahre, ss p&#229; tydlig jug/list. g&#229;r i zick-zack o urtoppning i det kala partiet lite till v&#228;nster. Fina move med k&#228;nslig urtoppning!
</p>
<p>3* Projekt. Mojutten med urtoppning till h&#246;ger mot Kalsongskott.
</p>
<p>4. Kalsongskott, 4, Stahre, ss och upp i den stora sprickan.
</p>
<p>5. Bremers Speedos. 5+. Start till h&#246;ger om Kalsongskott, rakt upp. Undvik Kalsongskottsprickan.
</p>
<p>6. Projekt, 7?, L&#229;ngt till h&#246;ger p&#229; v&#228;ggen fr&#229;n mikrokrimparna tv om vattenbrynet.
</p>
<p>3.DWB</p>
<p>H&#228;r finns en v&#228;gg med landning i vattnet :). Ogjort.
</p>
<p>4.&#197;skbollen</p>
<p>
&quot;Kubiskt&quot; block med 7 problem gjorda varav tv&#229; &#246;verh&#228;ngande p&#229; ca 6B. Man skymtar blocket fr&#229;n v&#228;gen. &#197;terkommer med ticklist.
</p>
<p>5.Omr&#229;de att utveckla</p>
<p>
H&#228;r finns en massa block huller om buller. Utrymme f&#246;r 50+ problem. Det &#228;r bara att b&#246;rja borsta. Potential f&#246;r highballs till &#246;ster i det markerade omr&#229;det.
</p>
<p>6.V&#228;ggahamnen</p>
<p>
Tv&#229; block vid 15 meter brevid varandra. Ett tydligt p&#229; klipporna och ett p&#229; gr&#228;set intill.
</p>
<p>7.Hintzeblocken</p>
<p>
Ett syns tydligt fr&#229;n v&#228;gkorsningen. F&#246;rs&#228;tt 50m i skogen paralellt med v&#228;gen i nordlig rikting s&#229; finns det mer flera block av &#246;verh&#228;ngande typ. L&#228;ttborstat/ lite mossa.
</p>
<p>8.</p>
<p> 
Blocken syns (g&#229;r inte att missa) till h&#246;ger fr&#229;n v&#228;gen strax efter Y-korsningen (som man skall h&#229;lla v&#228;nster i). Litet omr&#229;de med flera STORA block med grym potential. P&#229;minner om det kluvna blocket (fast lite mindre) i Kjuge d&#228;r Caspers Arete &#228;r. &#214;verg&#228;ngande, areter, sva, grotta. Ligger n&#228;ra en tomt. Access???!
</p>
<p>9.E22-blocket</p>
<p>Ganska stort block precis ovanf&#246;r E22, ca 4 meter h&#246;gt. Kart synligt fr&#229;n E22 i &#246;stlig riktning. Blocket bjuder p&#229; en &#246;verh&#228;ngande v&#228;gg med n&#229;gra gjorda problem och potential f&#246;r fler riktigt fina. P&#229; den v&#228;nstra sidan av blocket (den mot E22) finns potential f&#246;r n&#229;gra svaproblem.
</p>
<p>Den f&#246;reslagna parkeringsplatsen borde vara ok att anv&#228;nda, &#229;tminstone kv&#228;lls- och helgtid.
</p>
<p>Till v&#228;nster om stigen fr&#229;n parkeringsplatsen finns ett antal andra lite l&#228;gre block med bra potential.
</p>
<img src="../images/E22-2.jpg"/>
<img src="../images/E22-1.jpg"/>
<p>1. Str&#228;cket, 5, Johan Berglund 09, F&#246;lj den v&#228;nstra kanten till toppen.
</p>
<p>2.a. PS, L, Johan Berglund 09, F&#246;lj den h&#246;gra kanten upp till toppen, stora fina grepp, n&#229;got k&#228;nslig urtoppning.
</p>
<p>2.b. Sittande PS, 5+, Johan Berglund 09, Sittstart av PS.
</p>
<p>Kategori:Blekinge
<p>Kategori:Saknar ledmall
</body>
