<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=yes">
    <title>Kebnekaise - Sverigeföraren 2014</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag() { dataLayer.push(arguments); }
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>
    <script src="../main.js"></script>
    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">
    <a href="../"><img src="../images/logo.png" alt="Logo" class="logo" /></a>
    <h1>Kebnekaise</h1>

<p>GPS: <span class="gps">67.86881666553145,18.555908203125</span></p>
<h2>Allm&#228;nt</h2>
<p>Kebnekaise &#228;r som de flesta vet Sveriges h&#246;gsta berg.
Denna beskrivning &#228;mnar dock omfatta mer &#228;n berget kebnekaise, hela det omr&#229;de som normalt sett brukar kl&#228;ttras med Kebnekaise fj&#228;llstation och Tarfalastugan som n&#229;gon sorts bas b&#246;r ing&#229; i denna artikel.
Det &#228;r allts&#229; ett ganska stort omr&#229;de i norra lapplands fj&#228;llv&#228;rld, best&#229;ende av flera av sveriges h&#246;gsta toppar.
H&#228;r finns allt fr&#229;n bouldering, l&#229;nga klippleder till alpinleder och iskl&#228;ttring, dock b&#246;r det framh&#228;vas att svenska fj&#228;llen st&#229;r ganska bleka i en internationell j&#228;mf&#246;relse.</p>
<h2>Historia</h2>
<p>Det finns f&#246;r mycket att s&#228;ga h&#228;r, den intresserade b&#246;r l&#228;sa Eva Hellstr&#246;m-Bostr&#246;ms bok &quot;Svensk kl&#228;ttring Pionj&#228;rerna&quot;.</p>
<h2>V&#228;gbeskrivning</h2>
<p>Fr&#229;n Kiruna:</p>
<p> Ta landsv&#228;gen mot Nikkaloukta... i nikkaloukta &#228;r det 19 km v&#228;l upptrampad stig kvar till kebnekaise fj&#228;llstation, 24 till Tarfala.</p>
<h2>Fj&#228;llstugor</h2>
<p>Kebnekaise Fj&#228;llstation</p>
<p> drivs av svenska turistf&#246;reningen, och ligger strategiskt i mitten av ladtjovagge, p&#229; behagligt avst&#229;nd fr&#229;n lederna p&#229; Toulpagorni, isfallen i ladtjovagge, boulderblocken vid elsas bro samt givetvis m&#229;nga av lederna upp p&#229; kebnekaise.
Stationen &#228;r n&#229;got av en turistf&#228;lla, och under h&#246;gs&#228;song kan du inte r&#228;kna med att n&#229;gon av de ordinarie 190 b&#228;ddarna ska vara lediga. Kebnekaise Fj&#228;llstation &#228;r inte det b&#228;sta st&#228;llet att &#229;ka till om man vill vara f&#246;r sig sj&#228;lv.
P&#229; fj&#228;llstationen finns en sportavdelning som ansvarar f&#246;r guidade turer, kurser samt uthyrning av utrustning.
</p>
<p>Tarfala fj&#228;llstuga</p>
<p> &#228;r Kebnekaises motsats, en liten gemytlig stuga intryckt i vad som k&#228;nns som en &#229;terv&#228;ndsgr&#228;nd mellan stora berg.
Tarfala &#228;r den naturliga utg&#229;ngspunkten f&#246;r dig som vill upp p&#229; lederna p&#229; Kaskasapaktes sydsida, Kaskasatj&#229;kka, kebnepakte, drakryggen, klippbergen och kebnekaises nordtopp.</p>
<h2>Tuolpagorni</h2>
<img src="../images/Toulpagorni.gif"/>
<p>
Tuolpagorni &#228;r det f&#246;rsta berget som f&#229;ngar ens blick p&#229; v&#228;g in mot kebnekaise, med sin egendomliga kittel st&#229;r den ut bland &#246;vriga fj&#228;ll.
Tuolpagorni ger precis som &#246;vriga fj&#228;ll h&#228;r ett sargat och uppbrutet intryck, vilket den ocks&#229; lever upp till n&#228;r man kommer i n&#228;rmre kontakt, men &#228;nd&#229; finns sveriges kanske mest klassiska fj&#228;ll-led h&#228;r.
</p>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Kebnekaise-Silhuettleden.txt">Silhuettleden</a>
<li class="grad">4
<li class="text">Omn&#228;mns ofta som Sveriges l&#228;ngsta led och Sveriges mesta klassiker, men ocks&#229; som en av sveriges l&#246;saste och farligaste leder. Vad som &#228;r s&#228;kert &#228;r dock att Silhuettleden &#228;r en upplevelse.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Kebnekaise-Södra kraterkammen.txt">S&#246;dra kraterkammen</a>
<li class="grad">2
<li class="text">En bra variant om man har kl&#228;ttrat siluetten och vill ta sig upp p&#229; toppen. Scrambling, p&#229; gr&#228;nsen till l&#228;tt kl&#228;ttring.
</ul>
<h2>Kebnekaise</h2>
<p>Beskrivning on&#246;dig?
</p>
<ul class="led">
<li class="nr">
<li class="namn">&#214;stra leden
<li class="grad">0
<li class="text">En mycket l&#228;tt &quot;alpin&quot; led till Kebnekaise Sydtopp. Fr&#229;n Fj&#228;llstationen g&#229;r man upp p&#229; kebnetj&#229;kka-plat&#229;n, korsar Bj&#246;rlings glaci&#228;r och scramblar uppf&#246;r Kebnekaises &#246;stv&#228;gg med hj&#228;lp av en via-ferrata i en tydlig r&#228;nna. All info du beh&#246;ver finns att tillg&#229; p&#229; Fj&#228;llstationen.
</ul>
<p>Kategori:Lappland
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

