<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <title>Kjugekull</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">

    <h1>Kjugekull</h1>

<p>
Det vackra naturreservatet Kjugekull &#228;r ett av Sveriges st&#246;rsta och absolut b&#228;sta omr&#229;den f&#246;r bouldering och omfattar just nu 1140 olika kl&#228;tterproblem och varianter. Blocken &#228;r generellt sett stora, runda och friliggande och finns utspridda i gles l&#246;vskog mellan kulliga beteshagar. Detta utg&#246;r en vacker inramning till stenblocken och g&#246;r Kjugekull till en naturupplevelse ut&#246;ver det vanliga. Alla typer av problem finns representerade: l&#229;ga sittstarter och h&#246;ga linjer, k&#228;nsliga sva-problem och branta tak, sugande traverser och l&#229;nga catchar. Kl&#228;ttringen &#228;r ofta teknisk och friktionsberoende, s&#228;llan riktigt brant. Man kan kl&#228;ttra p&#229; Kjugekull n&#228;stan hela &#229;ret om.
</p>
<h2>Access</h2>
<h2>Boende</h2>
<h2>Vandrarhemmet i V&#229;nga</h2>
<p>http://www.vandrarhemmetivanga.com/
<p>
Mycket bra vandrarhem, rabatterat pris f&#246;r medlemmar i STF.
Bastu, vedeldad badtunna finns. Relativt n&#228;ra Kjuge.
</p>
<h2>Humletorkan</h2>
<p>http://www.humletorkan.com/
<p>
Spartanskt boende lite f&#246;r l&#229;ngt fr&#229;n Kjuge. Mer fokus p&#229; hembygsg&#229;rd &#228;n p&#229; vandrarhem, enkelt utrustat k&#246;k.
</p>
<h2>B&#228;ckaskogs slott</h2>
<p>http://www.backaskogslott.se/
<p>
Lyxboende och n&#228;ra till Kjuge.
</p>
<h2>Vens Camping</h2>
<p>http://www.venscamping.se/
<p>
F&#246;r dig som gillar att t&#228;lta, men har &#228;ven stugor.
</p>
<p>Kategori:Sk&#229;ne
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

