<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Kläppe</title></head><body>
<h1>Kläppe</h1>
<p>&lt;googlemap version=&quot;0.9&quot; lat=&quot;63.412427&quot; lon=&quot;14.234161&quot; type=&quot;map&quot; zoom=&quot;10&quot;&gt;
63.458575, 14.191014
Tuller&#229;sen, Krokom, Sweden
&lt;/googlemap&gt;
</p>
<h2>Kl&#228;ppe, Offerdal</h2>
<p>
F&#246;ljande &#228;r saxat fr&#229;n &#214;stersunds kl&#228;tterklubbs hemsida:
</p>
<p>V&#228;gbeskrivning &amp; fakta 
</p>
<p>Stora fallet:
Fr&#229;n &#214;sd &#228;r det ca 45 km till byn Tuller&#229;sen som ligger nordv&#228;st om Krokom. I Tuller&#229;sen sv&#228;nger du v&#228;nster mot &#196;nge. Efter ca 1,5 km kommer en svacka d&#228;r det p&#229; h&#246;ger sida ligger en r&#246;d lada/garage i en tr&#228;ddunge. Parkera vid sidan om ladan. F&#246;lj skotersp&#229;ret mot berget. Vid skogskanten finns en bl&#229;/vit snittslad stig (lite sv&#229;r att hitta) som leder upp till isen. 
</p>
<p>Isen best&#229;r av ett st&#246;rre fall och en cigarr. (Kl&#228;ppeisen kallas ofta f&#246;r cigarren...) B&#229;da isarna &#228;r ca 25 m h&#246;ga upp till topptr&#228;det. 60 m rep rekommenderas. Mellan isarna bjuds det p&#229; rolig mixkl&#228;ttring. 150 meter t.v om Cigarren ligger en smal is inuti en kamin som smalnar av betydligt mot slutet. Inte s&#229; h&#229;rd kl&#228;ttring men v&#228;l lite roligt trixig. Namnf&#246;rslag (om man ska forts&#228;tta p&#229; r&#246;kdonstemat) &#228;r &quot;Piprensarn&quot; (f&#246;rsta bestigning av M&#229;rten Ellingssson / &quot;G&#246;teborg Andreas&quot; sent 90-tal). 
</p>
<p>100 meter t.v om ovan n&#228;mda cigarr s&#229; kommer tv&#229; tappformationer ut ur ett S TORT tak precis rakt under den r&#246;da toppstugan. Den v&#228;nstra forts&#228;tter efter en liten takpassage p&#229; klippa genom ett stort dieder (s&#228;kras med kilar och kammar). Stand i ett tr&#228;d. Namnf&#246;rslag &quot;Bongen&quot; (f&#246;rsta kompletta bestigning av P. Fransson -2005). 
Platsen inbjuder f&#246;r &#246;vrigt till n&#229;gra fler MYCKET branta leder f&#246;r de som &#228;r tuffa. Isen ligger i skugga av tr&#228;den s&#229; den h&#229;ller nog ett tag p&#229; v&#229;rkanten. (Tack till Daniel f&#246;r beskrivningarna av de sistn&#228;mnda, &#229;teruppt&#228;ckta islinjerna)
</p>
<p>Parad-isen.
</p>
<p>Ligger i Kittelberget vid Land&#246;sj&#246;n. K&#246;r till Land&#246;n, tag v&#228;nster efter aff&#228;ren mot R&#246;nn&#246;fors. Efter en stund kommer ni till Kittelberget. Isen syns fr&#229;n v&#228;gen. L&#228;tt och kort anmarsch genom skogen. Isen drygt tio m bred, 20-30 m h&#246;g, grad 3-4.Omr&#229;det nedanf&#246;r isen kallas Paradiset och gav oss namniden till isfallet.
Omr&#229;det &#228;r frodigt och b&#246;rdigt. &#196;ppeltr&#228;d har planterats nedanf&#246;r isfallet men f&#246;rst&#246;rdes av nedfallande is, ber&#228;ttar mark&#228;garen. Mark&#228;garen v&#228;lvilligt inst&#228;lld till kl&#228;ttrare.
</p>
<p>Kategori:J&#228;mtland
</body>
