<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=yes">
    <title>Klövberget - Sverigeföraren 2014</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag() { dataLayer.push(arguments); }
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">
    <a href="../"><img src="../images/logo.png" alt="Logo" class="logo" /></a>
    <h1>Klövberget</h1>

<p>GPS: 59.21373009941309,18.350257873535156</p>
<img src="../images/Klovberget_Noret.png"/>
<h2>Allm&#228;nt</h2>
<p>Kl&#246;vberget ligger p&#229; Tyres&#246;s sydv&#228;stra sida och bildar en ca 1km l&#229;ng bergssida som till stora delar g&#229;r rakt ned i Kalvfj&#228;rden. P&#229; Kl&#246;vberget finns n&#229;gra av Stockholms mest klassiska tradlinjer. R&#228;cker inte det s&#229; ligger </p>
<p>norets
<p> alla v&#228;ggar strax s&#246;derut.</p>
<h2>Beskrivning</h2>
<p>Det som i kl&#228;ttersammanhang menas med Kl&#246;vberget &#228;r huvudsakligen dess allra nordligaste del. Detta parti som delvis g&#229;r ned i fj&#228;rden, delvis har fast mark under sig &#228;r ca 300 m l&#229;ngt och 10–30 m h&#246;gt. Klippan karakteriseras av n&#229;gra bastanta tak&#246;verh&#228;ng som g&#246;r klippan l&#228;tt att k&#228;nna igen. Tv minskar taken i omf&#229;ng och en markant frist&#229;ende pinnakel tj&#228;nar h&#228;r som riktm&#228;rke. Th om &#246;verh&#228;ngen finns ett t&#228;mligen l&#229;ngt klipparti som g&#229;r rakt ned i vattnet. Denna del av klippan &#228;r ganska l&#246;s och vegeterad och &#228;nnu s&#229; finns endast ett par leder gjorda p&#229; denna del av berget. P&#229; den del av berget som har fast mark under sig &#228;r klippan av god kvalitet och det mesta av l&#246;s klippa har rensats bort. P&#229; de leder d&#228;r det &#228;nnu finns l&#246;st material anges detta i ledbeskrivningen. De flesta lederna h&#228;r ligger i mellanregistret (grad 5-6) och uppfattas nog som t&#228;mligen seri&#246;sa f&#246;r sin grad. Flera av lederna &#228;r att betrakta som riktiga klassiker som absolut m&#229;ste g&#246;ras av dem som vill pricka av Stockholms p&#228;rlor.
</p>
<p>OBS!</p>
<p> Klippartiet tv om Skamvr&#229;n ligger p&#229; tomtmark och &#228;garen &#228;r en aktiv motst&#229;ndare till all kl&#228;ttring p&#229; berget. Detta inneb&#228;r att tills vidare &#228;r lederna 1-4 att betrakta som f&#246;rbjudna och skall undvikas. Resten av v&#228;ggen ligger dock utanf&#246;r tomten och det finns ingen anledning att l&#229;ta bli att kl&#228;ttra h&#228;r. Oavsett vad som har m&#229;lats p&#229; stenarna s&#229; &#228;r allt p&#229; sj&#228;lva huvudv&#228;ggen utanf&#246;r tomten. Tidigare var det ocks&#229; en del som tog sig fram till klippan genom att g&#229; &#246;ver tomten (med den gamle &#228;garens goda minne). Detta &#228;r nu definitivt inte att rekommendera och kan bara f&#246;rs&#228;mra alla m&#246;jligheter att f&#229; kl&#228;ttra h&#228;r i lugn och ro.</p>
<h2>V&#228;gbeskrivning</h2>
<p>
Enda s&#228;ttet att ta sig fram till klippan &#228;r fr&#229;n ovan. Detta inneb&#228;r naturligtvis att det kan vara sv&#229;rt att hitta r&#228;tt f&#246;rsta g&#229;ngen man bes&#246;ker klippan. F&#246;ljande beskrivning (se &#228;ven omr&#229;desskissen) skall f&#246;rhoppningsvis underl&#228;tta: Fr&#229;n Tegelbruksv&#228;gen tar man Mok&#228;rrsv&#228;gen upp f&#246;r en brant backe. Efter ca 500 m sv&#228;nger v&#228;gen svagt &#229;t v medan en stig forts&#228;tter rakt fram. H&#228;r kan man parkera. F&#246;lj stigen ca 100 m och vik sedan av p&#229; en liten stig som g&#229;r upp p&#229; berget. Man passerar n&#228;ra en v&#228;ndplan. Vid denna viker man av &#229;t v och g&#229;r nu s&#246;derut, uppe p&#229; berget med de branta partierna och Kalvfj&#228;rden th om sig.
G&#246;r nu inte misstaget att vika av f&#246;r tidigt &#229;t h utan forts&#228;tt 400–500 m rakt fram innan du viker av ner mot klippkanten. Ett bra riktm&#228;rke &#228;r den lilla holmen p&#229; andra sidan fj&#228;rden. Klippan ligger mitt emot denna. Om du finner en yvig tall med en koja under ett par meter ifr&#229;n kanten har du kommit r&#228;tt. Man kan nu antingen fira sig ner eller f&#246;lja den exponerade men l&#228;tta nedstigningsrampen som g&#229;r ner 10–15 m th (v&#228;nd ut&#229;t) om tallen. Starten p&#229; denna &#228;r dock r&#228;tt sv&#229;r att hitta. Denna nedstigning slutar vid Skamvr&#229;n.
</p>
<h2>Access</h2>
<h2>Leder</h2>
<img src="../images/Klovberget_01.JPG"/>
<h2>V&#228;nstra v&#228;ggen</h2>
<p>Det l&#229;ga klippartiet l&#228;ngst tv med en tydlig pinnakel, Pricken, som fr&#228;msta k&#228;nnetecken. Led 1-4 skall som n&#228;mnts ovan undvikas tills vidare.
</p>
<ul class="led">
<li class="nr">1
<li class="namn">Piece of Cunt
<li class="grad">4+
<li class="text">
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Timmar av k&#228;rlek/&#197;r av hat
<li class="grad">6-
<li class="text">
</ul>
<ul class="led">
<li class="nr">2a
<li class="namn">K&#228;rlek direkt
<li class="grad">6
<li class="text">
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">The west face of the big Prick
<li class="grad">4
<li class="text">
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Bred klyfta av ljus
<li class="grad">5
<li class="text">
</ul>
<ul class="led">
<li class="nr">4a
<li class="namn">Eva
<li class="grad">6
<li class="text">
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Hugget som stucket
<li class="grad">5
<li class="text">
</ul>
<h2>Huvudv&#228;ggen</h2>
<p>Sj&#228;lva huvudv&#228;ggen inleds med en tydlig V-formad dieder, Skamvr&#229;n. Th om denna finns en bred pelare med n&#229;gra fina leder.
</p>
<ul class="led">
<li class="nr">6
<li class="namn">Sans nomine
<li class="grad">5+
<li class="text">
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">Skamv&#228;gen
<li class="grad">5+
<li class="text">
</ul>
<ul class="led">
<li class="nr">8
<li class="namn">Skamvr&#229;n
<li class="grad">4+
<li class="text">Stockholms finaste 4+? Markant dieder utg&#246;r denna led. Starta ett par meter under leden och kl&#228;ttra upp och f&#246;lj diedern till en markant v&#229;gr&#228;tt spricka &#229;t v&#228;nster en bit under taket, f&#246;lj denna och g&#246;r standplats vid enbusken.
</ul>
<ul class="led">
<li class="nr">8a
<li class="namn">Dynamisk frossa
<li class="grad">7-
<li class="text">
</ul>
<ul class="led">
<li class="nr">9
<li class="namn">Dr&#246;mmen om Hiltin
<li class="grad">7-
<li class="text">
</ul>
<ul class="led">
<li class="nr">10
<li class="namn">Rampljus
<li class="grad">6
<li class="text">
</ul>
<ul class="led">
<li class="nr">11
<li class="namn"><a href="../mediawiki/routes/Klövberget-Hemorrojdführer.txt">Hemorrojdf&#252;hrer</a>
<li class="grad">6
<li class="text">En stockholmsklasiker! Omv&#228;xlande och exponerad kl&#228;ttring med ett k&#228;nsligt krux och ett n&#229;got ov&#228;ntat utsteg. Efter kruxpassagen kan man antingen kliva ut &#229;t v&#228;nster och vidareu ppf&#246;r den os&#228;krade areten eller (som vid f&#246;rstabestigningen) kl&#228;ttra rakt upp till taket och sedan traversera v&#228;nster. En t&#228;mligen respektingivande sexa.
</ul>
<ul class="led">
<li class="nr">12
<li class="namn">Feberkurvan
<li class="grad">5
<li class="text">Seri&#246;s f&#246;r sin grad. Kan vara lite l&#246;s p&#229; sina st&#228;llen. Starta vid en gr&#228;shylla ett par meter till h&#246;ger och upp fr&#229;n firningsslutet. H&#229;ll h&#246;ger efter ett par meter genom svart klippa och en tunn spricka till en pelare med stora block. Kl&#228;ttra rakt upp mot en kort dieder via en gammal bladbult till h&#246;ger. F&#246;lj diedern till taket hangla och traversera till v&#228;nster. Luftig! Gl&#246;m inte att s&#228;kra traversen f&#246;r andremannen.
</ul>
<ul class="led">
<li class="nr">13
<li class="namn">Shangri-La
<li class="grad">6
<li class="text">Fin femmakl&#228;ttring bortsett fr&#229;n ett tufft krux f&#246;rbi &#246;verh&#228;nget. V&#228;ls&#228;krad d&#228;r en hexa fungerar b&#228;ttre &#228;n en friend f&#246;r att s&#228;kra kruxet. Sola upp till starten av h&#246;rnet eller fira ned fr&#229;n toppen.
</ul>
<ul class="led">
<li class="nr">13a
<li class="namn">Shangri-La direkt
<li class="grad">7-
<li class="text">
</ul>
<ul class="led">
<li class="nr">13b
<li class="namn">Doseths spricka
<li class="grad">7+
<li class="text">
</ul>
<ul class="led">
<li class="nr">14
<li class="namn">Den l&#229;nga flykten
<li class="grad">6
<li class="text">
</ul>
<ul class="led">
<li class="nr">15
<li class="namn">L&#246;s b&#246;rjan fast till slut
<li class="grad">A1
<li class="text">
</ul>
<ul class="led">
<li class="nr">16
<li class="namn">Analfiss&#252;ren
<li class="grad">6+/7-
<li class="text">
</ul>
<ul class="led">
<li class="nr">17
<li class="namn">Lokf&#246;rarens laxermedel
<li class="grad">5
<li class="text">
</ul>
<ul class="led">
<li class="nr">18
<li class="namn">Fatal kalops
<li class="grad">5
<li class="text">
</ul>
<ul class="led">
<li class="nr">19
<li class="namn">Det l&#229;nga klivet
<li class="grad">6
<li class="text">
</ul>
<ul class="led">
<li class="nr">20
<li class="namn">Rektal prolaps
<li class="grad">6
<li class="text">
</ul>
<ul class="led">
<li class="nr">21
<li class="namn">The final cat
<li class="grad">7-/7
<li class="text">
</ul>
<ul class="led">
<li class="nr">22
<li class="namn"><a href="../mediawiki/routes/Klövberget-På lätta fötter-Total kollaps.txt">P&#229; l&#228;tta f&#246;tter-Total kollaps</a>
<li class="grad">6
<li class="text">Delikat v&#228;ggkl&#228;ttring som avslutas med ett kraftfullt utsteg &#246;ver taket. Sparsamt s&#228;krat med sm&#229;/mellanstora kilar i b&#246;rjan. En perfekt kil i taket ger dig mod f&#246;r magrullningen &#246;ver l&#228;ppen!
</ul>
<ul class="led">
<li class="nr">23
<li class="namn">Pers spricka
<li class="grad">5+
<li class="text">
</ul>
<ul class="led">
<li class="nr">24
<li class="namn">Ampere
<li class="grad">6-
<li class="text">
</ul>
<ul class="led">
<li class="nr">25
<li class="namn">&#214;ver huvud taget
<li class="grad">5-
<li class="text">
</ul>
<ul class="led">
<li class="nr">25a
<li class="namn">Under l&#229;ret taget
<li class="grad">6
<li class="text">
</ul>
<ul class="led">
<li class="nr">26
<li class="namn">Linje 2
<li class="grad">4
<li class="text">
</ul>
<ul class="led">
<li class="nr">27
<li class="namn">Den Spetsige Tysken
<li class="grad">6+
<li class="text">En f&#246;r Kl&#246;vberget ganska rak linje genom hela klippan &#228;nda upp till toppen. Den startar ett par meter t v om Doseths spricka och forts&#228;tter sedan mellan Feberkurvan och Doseths spricka upp till ett block med ett underkling, sedan vidare upp genom det f&#246;rsta taket/&#246;verh&#228;nget. Avslutas sedan t v om Shangri La Direkt rakt upp genom det andra taket/&#246;verh&#228;nget p&#229; goda grepp. Det &#228;r en fin led med en spektakul&#228;r avslutning, v&#228;l v&#228;rd att g&#246;ra. Men ganska seri&#246;s eftersom det &#228;r lite blockig/l&#246;s klippa emellan&#229;t. Finns dock acceptabla s&#228;kringar, bara man tittar noga vart man l&#228;gger placeringarna.
</ul>
<h2>Sj&#246;klippan</h2>
<ul class="led">
<li class="nr">27
<li class="namn">&#214;stersundsexpressen
<li class="grad">6-
<li class="text">
</ul>
<ul class="led">
<li class="nr">28
<li class="namn">Havsluft
<li class="grad">5
<li class="text">
</ul>
<ul class="led">
<li class="nr">29
<li class="namn">Linje 3
<li class="grad">?
<li class="text">
</ul>
<p>Kategori:Saknar kolumner
<p>Kategori:Sport Kategori:Trad Kategori:Stockholm Kategori:Tyres&#246;
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

