<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Kraftsten</title><link rel="stylesheet" href="../main.css"></style></head><body class="klippa">
<h1>Kraftsten</h1>
<p>Lat: 59.29805555555556
Long: 18.54083333333333</p>
<h2>Allm&#228;nt</h2>
<p>Klippan ligger i skugga p&#229; dagen, relativt &#246;ppet f&#246;r kv&#228;llssolen. Mestadels kraftigt &#246;verh&#228;ngande kl&#228;ttring med mycket grepp och h&#229;l. Rekomenderade problem &#228;r; L&#228;derlappen, Buttman, Brutus och Hulken.
</p>
<h2>V&#228;gbeskrivning</h2>
<p>Kraftsten
<p>Se &#228;ven </p>
<p>Str&#246;mmadalsklippan
<h2>Boulderproblem</h2>
<h2>V&#228;nstra delen</h2>
<img src="../images/Kraftsten1.jpg"/>
<ul class="led">
<li class="nr">1
<li class="namn">Johnny Puma
<li class="grad">6c
<li class="text">Starta med b&#229;da h&#228;nderna i stort undercling, l&#229;ngt flytt rakt upp.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Mickes Beach
<li class="grad">6b
<li class="text">Starta p&#229; tydlig pinch, utsteg till v&#228;nster (l&#228;ttare) eller h&#246;ger (finare) om sprickan.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Buttman
<li class="grad">7b
<li class="text">Starta som Nr.5 ”L&#228;derlappen”, elimination rakt upp via ett vasst korall-liknande grepp mellan Nosferatu och L&#228;derlappens utsteg.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Nosfereatu
<li class="grad">7a
<li class="text">Starta som Nr.6 ”L&#228;derlappen”, men rakt upp till bra lister och utsteg &#229;t v&#228;nster.
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">L&#228;derlappen
<li class="grad">6b+
<li class="text">Starta l&#228;ngst in under &#246;verh&#228;nget med h&#228;nderna p&#229; tydligt hangel, f&#246;lj denna till jug vid l&#228;ppen och forts&#228;tt i sprickan upp till h&#246;ger.
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">Brutus
<li class="grad">7b
<li class="text">Starta i tv&#229; bra grepp som Nr.7, traversera hela klippan &#229;t v&#228;nster under l&#228;ppen och avsluta vid det s-formade tr&#228;det till v&#228;nster av ”Johnny Puma”.
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">Mystique
<li class="grad">7b
<li class="text">Starta p&#229; 2 bra grepp upp till jugge till v&#228;nster sedan upp till en liten list rakt upp, via mikrolister till h&#246;ger till ett vasst h&#229;l sedan rakt upp. OBS: Varken sprickan fr&#229;n ”L&#228;derlappen” eller grepp till h&#246;ger som ing&#229;r till ”Luke Skywalker” ing&#229;r!
</ul>
<p>
Samma klippdel … men ett problem till:
</p>
<img src="../images/Kraftsten2.jpg"/>
<ul class="led">
<li class="nr">1
<li class="namn">Luke Skywalker
<li class="grad">6c+
<li class="text">Starta precis till v&#228;nster om stora granen fr&#229;n tydliga sidotag, rakt upp.
</ul>
<p>2. ”Mystique”
</p>
<p>3. ”Brutus”
</p>
<p>4. ”Nosferatu”
</p>
<p>5. ”Buttman”
</p>
<p>6. ”L&#228;derlappen”
</p>
<h2>H&#246;gra delen</h2>
<img src="../images/Kraftsten3.jpg"/>
<ul class="led">
<li class="nr">1
<li class="namn">Joker
<li class="grad">6b
<li class="text">Starta upp f&#246;r rampen, rakt upp och utsteg lite till h&#246;ger.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Flexnes
<li class="grad">6b
<li class="text">Starta i tydlig spricka sedan rakt upp.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Flexnes ss
<li class="grad">6c
<li class="text">Sittstart till ”Flexnes”
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Marvel
<li class="grad">7c
<li class="text">Starta med v&#228;nster hand p&#229; Flexnes h&#246;gra startgrepp, upp snett h&#246;ger via mikrolist till stor pinch, avsluta som Hulken. Den som ids f&#229;r g&#228;rna flytta p&#229; stenen framf&#246;r problemet.
</ul>
<h2>Lilla delen till h&#246;ger</h2>
<img src="../images/Kraftsten4.jpg"/>
<ul class="led">
<li class="nr">1
<li class="namn">Elsa
<li class="grad">6a
<li class="text">Ar&#233;ten till h&#246;ger. Starta med h&#228;nderna p&#229; stora hyllan, rakt upp. Avsluta p&#229; hyllan eller kliv v&#228;nster &#246;ver i ”Hogans” utsteg.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Hogan
<li class="grad">7a
<li class="text">Starta inne i nischen, upp till v&#228;nster till bra vasst grepp p&#229; rampen, rakt upp. Kanten och ar&#233;ten (Elsa) till h&#246;ger ing&#229;r ej.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Hulken
<li class="grad">7a+
<li class="text">Samma start som ”Hogan” men trav. till v&#228;nster med ett l&#229;ngt move till ett bra h&#229;lgrepp d&#228;refter rakt upp.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Marvel
<li class="grad">7c
<li class="text">
</ul>
<p>
Om man forts&#228;tter g&#229; ytterligare en bit l&#228;ngst v&#228;rmd&#246;leden kommer man till fler kl&#228;tterbara v&#228;ggar, bla annat </p>
<p>V&#229;gv&#228;ggen
<p> ca 10 problem med nice men udda kl&#228;ttring:
</p>
<img src="../images/Vågväggen.jpg"/>
<p>Kategori:Nacka-V&#228;rmd&#246;
<p>Kategori:Stockholm
<p>Category:&#214;verh&#228;ng
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p></body>
