<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <title>Kristineberg (bimbo) - Sverigeföraren 2014</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">
    <a href="../"><img src="../images/logo.png" alt="Logo" class="logo" /></a>
    <h1>Kristineberg (bimbo)</h1>

<h2>Allm&#228;nt</h2>
<p>Ett r&#228;tt utspritt omr&#229;de med l&#229;ga block och n&#229;gra v&#228;ggar av tveksam kvalit&#233;. Det finns dock m&#246;jlighet att borsta fram lite till och g&#246;ra n&#229;gon hyfsat fin nytur runt N&#229;nting. F&#246;rdelar med omr&#229;det &#228;r ju att det &#228;r relativt stadsn&#228;ra och att det finns gott om trattkantarell n&#228;r det &#228;r s&#228;song!
Omr&#229;det &#228;r inte riktigt f&#228;rdigutforskat. Jag tror att man kan finna ytterligare v&#228;ggar och block n&#228;rmare golfbanan norr&#246;ver, p&#229; b&#228;gge sidor om v&#228;gen.</p>
<h2>V&#228;gbeskrivning</h2>
<p>Fr&#229;n uppsala; &#197;k 55:an mot enk&#246;ping och ta h&#246;ger mot L&#228;by, 3 km efter de sista r&#246;dljusen. Parkera till h&#246;ger om v&#228;gen efter ca 500m eller fors&#228;tt en liten bit och parkera intill masten p&#229; v&#228;nster sida.
</p>
<p>
Om man tar riktning mot v&#228;ggen med N&#229;nting, som jag f&#246;rs&#246;kt gissa r&#228;tt koordinater f&#246;r, s&#229; kommer man ha blocken utspridda p&#229; v&#228;nster sida. Urs&#228;kta att jag inte l&#228;mnar n&#229;gon b&#228;ttre beskrivning av omr&#229;det, men en n&#228;ra f&#246;rest&#229;ende flytt g&#246;r att jag inte har tid att g&#229; ut och g&#246;ra n&#229;gon ordentlig karta. F&#246;r tillf&#228;llet hoppas jag att filmerna som finns l&#228;nkade nedan &#228;r tillr&#228;cklig f&#246;r att hitta problemen..</p>
<h2>Problem</h2>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Kristineberg (bimbo)-Nånting.txt">N&#229;nting</a>
<li class="grad">5C
<li class="text">H&#229;ll till h&#246;ger om ar&#234;ten. R&#228;tt k&#228;nslig urtoppning.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Kristineberg (bimbo)-Bonusbanan.txt">Bonusbanan</a>
<li class="grad">6B
<li class="text">Fr&#229;n tung start till balansig etablering p&#229; sva. H&#229;ll v&#228;nster om ar&#234;ten.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Kristineberg (bimbo)-Hälaren.txt">H&#228;laren</a>
<li class="grad">5B
<li class="text">Sm&#229;k&#228;nslig etablering till v&#228;nster p&#229; den uppenbara v&#228;ggen. Sedan &#228;r det bara att njuta.. underbart &#228;r kort.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Kristineberg (bimbo)-Herr Trattkantarell.txt">Herr Trattkantarell</a>
<li class="grad">5A
<li class="text">Grepprikt och sm&#229;tr&#229;kigt, men den var s&#229; uppenbar att man inte kunde l&#229;ta bli. Rakt upp till v&#228;ggens h&#246;sta del. Plocka trattkantarellerna innan du l&#228;gger ner paddan.
</ul>
<p>Kategori:Uppsala
<p>Kategori:Bouldering
<p>Kategori:Bimbo
<p>Kategori:Beh&#246;ver kvalitetss&#228;kras
<p>Kategori:Saknar karta
<p>Kategori:Saknar skrivarformattering
<p>Kategori:Saknar skiss
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

