<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <title>Krokviken</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">

    <h1>Krokviken</h1>

<p>Kategori:Saknar allm&#228;n info
<p>Kategori:Saknar v&#228;gbeskrivning
<h2>Access</h2>
<h2>Problem</h2>
<ul class="led">
<li class="nr">
<li class="namn">Duellen
<li class="grad">6A
<li class="text">Ligger p&#229; svav&#228;ggen nedanf&#246;r nummer 51. G&#229;r bara rakt upp, sv&#229;rare om man &#228;r kort.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Spotter
<li class="grad">7A
<li class="text">Sittstart med h&#246;ger hand p&#229; sidepull och v&#228;nster hand p&#229; ar&#234;ten f&#246;r de som n&#229;r, annars b&#246;rjar man med &quot;halv&quot; sittstart, men f&#229;r d&#229; inte ta det &#246;vre greppet p&#229; ar&#234;ten. Landningen &#228;r bra om man har spott. Ligger n&#228;stan rakt ovanf&#246;r Duellen vid nummer 51.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Thunder
<li class="grad">5C
<li class="text">Problemet startar med sittstart p&#229; v&#228;nstra kanten vid ing&#229;ngen till grottan d&#228;r Owners prison g&#229;r.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">During the rain
<li class="grad">6C+
<li class="text">Sittstart n&#228;stan direkt till h&#246;ger n&#228;r du kommer in i grottan, v&#228;nster hand p&#229; sidepull och h&#246;ger hand p&#229; undercling. G&#229; snett upp &#229;t v&#228;nster, avluta lika som &quot;Owners Prison&quot;.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Gummitarzan
<li class="grad">6C
<li class="text">Sittstart under taket med h&#228;nderna vid hyllan i sprickan, fot p&#229; stenen l&#228;ngst in. G&#229;r rakt ut och upp.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Gusten Grodslukare
<li class="grad">6B
<li class="text">Sittstart med v&#228;nster hand i sprickan under taket och h&#246;ger hand ute p&#229; l&#228;ppen, g&#229;r rakt upp.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Krokviken-Delicato.txt">Delicato</a>
<li class="grad">6C
<li class="text">B&#246;rjar med v&#228;nster hand p&#229; ar&#234;ten och h&#246;ger hand p&#229; undercling. G&#229; sedan upp till listerna snett upp &#229;t h&#246;ger och dyna upp till kanten.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Krokviken-Luscious.txt">Luscious</a>
<li class="grad">6C+
<li class="text">B&#246;rjar lika som Delicato, men f&#246;ljer ar&#234;ten upp med l&#228;tt dragning &#229;t v&#228;nster.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Snatch the Theif
<li class="grad">7A
<li class="text">Sittstart med h&#228;nderna p&#229; &quot;bullen&quot;, g&#229;r sedan rakt upp.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Meanwhile
<li class="grad">6C
<li class="text">Sittstart med h&#228;nderna p&#229; den lilla crimplisten, g&#229;r sedan snett upp &#229;t h&#246;ger. Till h&#246;ger om nummer 51
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Byskebo
<li class="grad">6C
<li class="text">Svaproblem som g&#229;r l&#228;ngst till h&#246;ger p&#229; v&#228;ggen, g&#229;r rakt upp.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Krokviken-Black hole sun assis.txt">Black hole sun assis</a>
<li class="grad">6C+
<li class="text">Sittstart med h&#228;nderna p&#229; listen eller sidepull, g&#229;r sedan lika som orginalet.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Fontaren
<li class="grad">6B
<li class="text">G&#229;r lika som orginalet utan att anv&#228;nda den horisonella sprickan.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Krokviken-Hattrick.txt">Hattrick</a>
<li class="grad">6C
<li class="text">Sittstart med h&#246;ger hand p&#229; ar&#234;ten och v&#228;nster hand p&#229; l&#229;g sidepull i &#246;verh&#228;nget, g&#229; sedan rakt upp &#246;ver bullen. Stenen till h&#246;ger &#228;r ej med. (Ligger till v&#228;nster om &quot;Spotter&quot;.)
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Krokviken-Seven.txt">Seven</a>
<li class="grad">7B
<li class="text">B&#246;rjar mitt p&#229; stenen med d&#229;liga slopar, g&#229;r sedan rakt upp. Ligger till v&#228;nster om nummer 29.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Krokviken-Krakel Spektakel.txt">Krakel Spektakel</a>
<li class="grad">6A
<li class="text">Sittstart, g&#229;r rakt upp. Stenen till v&#228;nster &#228;r med. L&#228;ngdberoende.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Krokviken-Prowfish.txt">Prowfish</a>
<li class="grad">6B+
<li class="text">Startar med h&#228;nderna p&#229; den l&#229;ga hyllan, g&#229;r sedan rakt upp.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Krokviken-Fnas.txt">Fnas</a>
<li class="grad">6C
<li class="text">Startar med undercling, g&#229;r rakt upp.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Kikkoman
<li class="grad">6A
<li class="text">G&#229;r rakt upp.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Krokviken-Fingerpeeling med Chris.txt">Fingerpeeling med Chris</a>
<li class="grad">7C
<li class="text">Sittstart, g&#229;r rakt upp. G&#229; upp till v&#228;gkr&#246;net och passera det med ca 100 meter, g&#229; sedan rakt upp i skogen. Syns fr&#229;n v&#228;gen om man tittar noga.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Soul Calibur
<li class="grad">6C
<li class="text">Ganska d&#229;lig landning och sv&#229;rt att padda, s&#228;krast att vara utan padda. Problemet hittar man under stenen till h&#246;ger om &quot;D&#246;dens triangel&quot; (ovanf&#246;r Cliff Barnes).
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Krokviken-Från Visdom till Dårskap.txt">Fr&#229;n Visdom till D&#229;rskap</a>
<li class="grad">6B+
<li class="text">Sittstart mitt p&#229; stenen vid tydliga grepp, g&#229;r ut till v&#228;nstra areten och sedan upp.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Krokviken-Gyllene Snittet.txt">Gyllene Snittet</a>
<li class="grad">7B
<li class="text">Startar med v&#228;nster hand p&#229; areten och h&#246;ger p&#229; krimp p&#229; sidan, f&#246;ljer areten rakt upp. Stenarna under &#228;r ej med.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Krokviken-Sten Sax Påse.txt">Sten Sax P&#229;se</a>
<li class="grad">7C
<li class="text">G&#229;r rakt upp ca tv&#229; meter till v&#228;nster om Autumn Satisfaction.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Trudelutt
<li class="grad">6B
<li class="text">Startar vid Talltrallaren med h&#228;nderna i undercling, g&#229;r rakt upp. Stenen under &#228;r med f&#246;r f&#246;tterna.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Vicious
<li class="grad">6C+
<li class="text">G&#229;r rakt upp. Stora sprickorna ute till h&#246;ger &#228;r ej med. Ligger ca 6 meter till v&#228;nster om Delicato.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Groll
<li class="grad">6B+
<li class="text">Startar p&#229; areten vid den lilla grottans mynning, f&#246;ljer areten upp till toppen. Ligger p&#229; Sevenblocket.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Krokviken-Tom Ford.txt">Tom Ford</a>
<li class="grad">7A
<li class="text">Startar i krimp och sidepul, f&#246;ljer sedan kanten upp.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Krokviken-Matrix.txt">Matrix</a>
<li class="grad">7C+
<li class="text">Startar med h&#228;nderna p&#229; den stora rampen, dyno upp till toppen. Areten och jugen uppe till h&#246;ger &#228;r utesluten.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Krokviken-Matrix Uneliminate.txt">Matrix Uneliminate</a>
<li class="grad">6C+
<li class="text">Sittstart med h&#228;nderna p&#229; den nedersta rampen, g&#229;r rakt upp via ramperna + areten.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Sundsvalls finest....ever!
<li class="grad">6C
<li class="text">Sittstart, g&#229;r rakt upp. Ligger mitt p&#229; lilla v&#228;ggen rakt ovanf&#246;r Gyllene Snittet.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Krokviken-El Edge Eldorado assis.txt">El Edge Eldorado assis</a>
<li class="grad">7A+
<li class="text">Startar med v&#228;nster hand i h&#229;let och h&#246;ger hand p&#229; areten, g&#229;r rakt upp. Inga f&#246;tter till v&#228;nster om sprickan.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Spetsad
<li class="grad">5C
<li class="text">Sittstart under taket med h&#228;nderna p&#229; kanterna, g&#229;r rakt upp efter areten.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Krokviken-Stöt.txt">St&#246;t</a>
<li class="grad">6A
<li class="text">Etablerad start med v&#228;nster hand i undercling och h&#246;ger hand p&#229; krimp, g&#229;r rakt upp. Ligger till h&#246;ger om Sundsvalls finest....ever.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Krokviken-Matrix Reloaded.txt">Matrix Reloaded</a>
<li class="grad">8A
<li class="text">Sittstart med h&#228;nderna p&#229; rampen l&#228;ngst ned till v&#228;nster (prickar). G&#229;r &#229;t h&#246;ger, sedan upp och avslutar med Matrixdynot. Areten &#228;r utesluten.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Ramp-Age
<li class="grad">5A
<li class="text">Sittstart vid rampen, f&#246;ljer denna rakt upp. Ligger p&#229; baksidan av Gyllene Snittet.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Billy
<li class="grad">5A
<li class="text">Sittstart med h&#228;nderna ute p&#229; spetsen, g&#229;r rakt upp. Ligger rakt bakom Matrix.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Krokviken-Grogg.txt">Grogg</a>
<li class="grad">6C
<li class="text">Sittstart, g&#229;r rakt upp. Ligger till h&#246;ger om Billy.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Juguar
<li class="grad">5A
<li class="text">Sittstart med h&#228;nderna p&#229; den tydliga jugen, g&#229;r rakt upp. Variant finns d&#229; man utesluter hyllan grad typ 6B+, n&#228;stan finare s&#229;.Ligger p&#229; samma sten som Grogg och Spetsad.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Fursten
<li class="grad">5B
<li class="text">G&#229;r rakt upp. Ligger nere vid v&#228;gen nedanf&#246;r Gyllene Snittet och Matrix
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Krokviken-Hoppfull.txt">Hoppfull</a>
<li class="grad">7A+
<li class="text">Hoppstart upp till jugen, g&#229;r upp till rampen &#229;t v&#228;nster och bryter sedan av upp p&#229; slabben. En padda till&#229;tet i starten.
</ul>
<ul class="led">
<li class="nr">1
<li class="namn"><a href="../mediawiki/routes/Krokviken-Björns extension.txt">Bj&#246;rns extension</a>
<li class="grad">6B+
<li class="text">Kruxig travers p&#229; sm&#229; crimpers och sm&#229; fotsteg. Leden b&#246;rjar mitt p&#229; den stora stenen travers &#229;t h&#246;ger, runt h&#246;rnet ca 2 m och d&#228;refter upp &#246;ver kanten. Inga hyllor f&#246;r f&#246;tterna.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn"><a href="../mediawiki/routes/Krokviken-Plush.txt">Plush</a>
<li class="grad">6C
<li class="text">Leden b&#246;rjar med h&#228;nderna p&#229; den vassa crimpen, g&#229;r sedan upp enbart genom att anv&#228;nda kortsidan som v&#228;tter &#229;t bj&#246;rken.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn"><a href="../mediawiki/routes/Krokviken-Black hole sun.txt">Black hole sun</a>
<li class="grad">6B+
<li class="text">Leden g&#229;r rakt upp via den lilla  ar&#234;ten och de naturliga h&#229;len.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Spoonman
<li class="grad">6A
<li class="text">Leden b&#246;rjar p&#229; de sm&#229; listerna, fria f&#246;tter. Dyno upp till kanten, sedan upp. Den lodr&#228;ta sprickan och det till v&#228;nster om denna &#228;r ej med. Leden ligger till v&#228;nster om Black Hole Sun.
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Horned viper
<li class="grad">5C
<li class="text">Ett boulder med ett flertal varianter. Startar med h&#228;nder och f&#246;tter p&#229; kanten, str&#228;ck-move upp till &#246;vre bullen och sedan upp.
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">Short cut
<li class="grad">5B
<li class="text">Kort str&#228;ck-move fr&#229;n stora listen upp till kanten.
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">Slopy Joe&#180;s
<li class="grad">6A
<li class="text">B&#246;rjar med ett undercling f&#246;r h&#246;ger och en slopig list f&#246;r v&#228;nster. G&#229; f&#246;rst upp med h&#246;ger hand ut p&#229; bullen, d&#228;refter ut &#229;t v&#228;nster och upp &#246;ver kanten.
</ul>
<ul class="led">
<li class="nr">8
<li class="namn"><a href="../mediawiki/routes/Krokviken-Habanero.txt">Habanero</a>
<li class="grad">7B
<li class="text">B&#246;rjar l&#228;ngst ner till v&#228;nster. Tung travers &#229;t h&#246;ger efter hela kanten och sedan upp.
</ul>
<ul class="led">
<li class="nr">9
<li class="namn">Lille hopp
<li class="grad">5B
<li class="text">Dynamiskt move fr&#229;n listerna upp till kanten, g&#229;r sedan rakt upp.
</ul>
<ul class="led">
<li class="nr">10
<li class="namn">Mossrivet
<li class="grad">6A
<li class="text">B&#246;rjar nere i h&#229;let med sittande start, h&#228;nderna p&#229; kanten och f&#246;tterna p&#229; en list under stenen. Kort travers &#229;t v&#228;nster sedan mantling.
</ul>
<ul class="led">
<li class="nr">11
<li class="namn">Owners prison
<li class="grad">6A
<li class="text">Sittstart med h&#228;nderna p&#229; en hylla l&#228;ngst in till h&#246;ger i grottan, g&#229;r rakt upp.
</ul>
<ul class="led">
<li class="nr">12
<li class="namn"><a href="../mediawiki/routes/Krokviken-Soda streamer.txt">Soda streamer</a>
<li class="grad">6C+
<li class="text">St&#229;start till v&#228;nster om Boulder Balcony med h&#228;nderna p&#229; den bra listen. G&#229;r sedan rakt upp via ramperna.
</ul>
<ul class="led">
<li class="nr">13
<li class="namn"><a href="../mediawiki/routes/Krokviken-Boulder balcony.txt">Boulder balcony</a>
<li class="grad">7A
<li class="text">Leden b&#246;rjar nere i den horisontala sprickan och f&#246;ljer sedan spricksystemet rakt upp. Det fanns en byggd landning n&#228;r problemet gjordes, ej repeterad utan den.
</ul>
<ul class="led">
<li class="nr">14
<li class="namn">?
<li class="grad">5A
<li class="text">L&#228;ttare travers b&#246;rjar borta till v&#228;nster och g&#229;r &#229;t h&#246;ger p&#229; stora lister.
</ul>
<ul class="led">
<li class="nr">15
<li class="namn">?
<li class="grad">5C
<li class="text">Samma start som Steget F&#246;re, men man g&#229;r rakt upp till kanten utan att anv&#228;nda hyllan till v&#228;nster.
</ul>
<ul class="led">
<li class="nr">16
<li class="namn">Steget f&#246;re
<li class="grad">6A+
<li class="text">B&#246;rjar till v&#228;nster vid hyllan. Kort travers &#229;t h&#246;ger, d&#228;refter g&#229;r man upp via den slopiga kanten.
</ul>
<ul class="led">
<li class="nr">17
<li class="namn">Flashback
<li class="grad">6B+
<li class="text">Sittstart med h&#228;nderna p&#229; krimpers l&#229;ngt till v&#228;nster. Dyno upp till kanten, inga f&#246;tter p&#229; stenen till v&#228;nster.
</ul>
<ul class="led">
<li class="nr">18
<li class="namn">?
<li class="grad">5C
<li class="text">Sittstart till h&#246;ger om Flashback. Dyno upp till greppet p&#229; kanten, d&#228;refter mantling
</ul>
<ul class="led">
<li class="nr">19
<li class="namn">Bodhis dyno
<li class="grad">6B+
<li class="text">Sittstart med h&#228;nderna p&#229; listen. Tungt dyno upp till kanten. Mest armar p&#229; grund av de d&#229;liga fotgreppen.
</ul>
<ul class="led">
<li class="nr">21
<li class="namn"><a href="../mediawiki/routes/Krokviken-Stranger then friction.txt">Stranger then friction</a>
<li class="grad">7A
<li class="text">Leden b&#246;rjar med ett frih&#228;ng nere till h&#246;ger p&#229; den d&#229;liga slopegreppet. Fr&#229;n startgreppet dynar man upp till kanten, d&#228;refter g&#229;r man armg&#229;ng  &#229;t v&#228;nster och sedan mantlar man upp &#246;ver kanten.
</ul>
<ul class="led">
<li class="nr">22
<li class="namn">Straight strech
<li class="grad">5C
<li class="text">B&#246;rjar p&#229; den stora kanten med b&#229;da h&#228;nderna, fotsteg till h&#246;ger ute p&#229; bullen. Statiskt eller dynamiskt move upp till det bra greppet, d&#228;refter upp &#246;ver kanten.
</ul>
<ul class="led">
<li class="nr">23
<li class="namn">Nitty Gritty
<li class="grad">5C
<li class="text">Fotkrux med endast handflatorna mot v&#228;ggen (inga handgrepp). V&#228;ldigt l&#228;tt led om man anv&#228;nder h&#228;nderna.
</ul>
<ul class="led">
<li class="nr">24
<li class="namn">G&#246;teborgaren
<li class="grad">6A
<li class="text">Slabbproblem, mitt p&#229; stenen. D&#229;liga fotsteg och sparsamt med handgrepp
</ul>
<ul class="led">
<li class="nr">25
<li class="namn"><a href="../mediawiki/routes/Krokviken-Daylight.txt">Daylight</a>
<li class="grad">6A
<li class="text">Sittande start vid ar&#234;ten, tung resning fr&#229;n sm&#229; sprickor upp till ett bra grepp, sedan g&#229;r man rakt upp &#246;ver kanten.
</ul>
<ul class="led">
<li class="nr">26
<li class="namn">Moonlight
<li class="grad">5B
<li class="text">Sittande start med h&#228;nderna p&#229; den halvm&#229;neformade listen. Dyno upp till den slopiga kanten och sedan upp.
</ul>
<ul class="led">
<li class="nr">27
<li class="namn">Slopemaster
<li class="grad">5B
<li class="text">Sittstart l&#228;ngst till v&#228;nster p&#229; stenen, g&#229; upp en bit &#229;t h&#246;ger efter den slopiga kanten. Mantling med ett h&#246;gt fotsteg.
</ul>
<ul class="led">
<li class="nr">28
<li class="namn">Swabben
<li class="grad">5A
<li class="text">L&#228;ttare slabbproblem
</ul>
<ul class="led">
<li class="nr">29
<li class="namn"><a href="../mediawiki/routes/Krokviken-Spine.txt">Spine</a>
<li class="grad">6A
<li class="text">B&#246;rjar p&#229; slopen p&#229; ar&#234;ten, f&#246;ljer sedan denna upp utan att anv&#228;nda den h&#246;gra sidan. Lite h&#246;gre boulder.
</ul>
<ul class="led">
<li class="nr">30
<li class="namn">Little balance
<li class="grad">6A
<li class="text">Sittstart med f&#246;tterna p&#229; det stora fotgreppet. F&#246;ljer kanten upp
</ul>
<ul class="led">
<li class="nr">31
<li class="namn"><a href="../mediawiki/routes/Krokviken-Autumn satisfaction.txt">Autumn satisfaction</a>
<li class="grad">6B
<li class="text">Start med sidepull p&#229; den lodr&#228;ta listen. Dyno upp till den slopiga kanten och sedan mantling.
</ul>
<ul class="led">
<li class="nr">32
<li class="namn"><a href="../mediawiki/routes/Krokviken-Jumping adidas.txt">Jumping adidas</a>
<li class="grad">5B
<li class="text">Sittstart ute till v&#228;nster vid ar&#234;ten.  Kort travers &#229;t h&#246;ger till de bra listerna, sedan upp till kanten.
</ul>
<ul class="led">
<li class="nr">33
<li class="namn">?
<li class="grad">5A
<li class="text">Mantling &#246;ver den utstickande spetsen. Juste nohandsrest p&#229; kanten.
</ul>
<ul class="led">
<li class="nr">34
<li class="namn">?
<li class="grad">5B
<li class="text">B&#246;rjar p&#229; listerna under spetsen, d&#228;refter mantling utan f&#246;tter.
</ul>
<ul class="led">
<li class="nr">35
<li class="namn">Talltrallaren
<li class="grad">6B+
<li class="text">Leden b&#246;rjar med sittstart och f&#246;tterna p&#229; samma block som Cliff Barnes. G&#229;r sedan lite &#229;t v&#228;nster d&#228;refter rakt upp.
</ul>
<ul class="led">
<li class="nr">35
<li class="namn">Tallpallaren
<li class="grad">6B
<li class="text">Samma insteg som Talltrallaren, men forts&#228;tter l&#228;ngre &#229;t v&#228;nster p&#229; lister innan man g&#229;r upp  till kanten.
</ul>
<ul class="led">
<li class="nr">35
<li class="namn">Handtrallaren
<li class="grad">5C
<li class="text">Sittstart, f&#246;ljer ar&#234;ten upp till toppen.
</ul>
<ul class="led">
<li class="nr">36
<li class="namn"><a href="../mediawiki/routes/Krokviken-Cliff Barnes.txt">Cliff Barnes</a>
<li class="grad">7B
<li class="text">Startar med h&#228;nderna p&#229; slope till h&#246;ger om den utstickande bullen, traversera h&#246;ger ut till h&#246;rnet och mantla d&#228;r.
</ul>
<ul class="led">
<li class="nr">36
<li class="namn"><a href="../mediawiki/routes/Krokviken-J.R..txt">J.R.</a>
<li class="grad">7B+
<li class="text">F&#246;rl&#228;ngning av Cliff Barnes, d&#228;r man forts&#228;tter runt h&#246;rnet och sedan l&#228;nkar med &quot;&#196;ckelp&#228;ckel&quot;.
</ul>
<ul class="led">
<li class="nr">36
<li class="namn">Sue Ellen
<li class="grad">6B
<li class="text">Startar till v&#228;nster om &quot;Cliff Barnes&quot;, g&#229;r rakt upp utan att anv&#228;nda stenen till v&#228;nster.
</ul>
<ul class="led">
<li class="nr">37
<li class="namn">&#196;ckelp&#228;ckel
<li class="grad">6A+
<li class="text">B&#246;rjar med h&#228;nderna uppe p&#229; kanten. B&#228;nglig mantling p&#229; grund av bristen av fotsteg.
</ul>
<ul class="led">
<li class="nr">38
<li class="namn"><a href="../mediawiki/routes/Krokviken-Kurragömma.txt">Kurrag&#246;mma</a>
<li class="grad">5C
<li class="text">B&#246;rjar under &#246;verh&#228;nget. G&#229;r sedan snett upp &#229;t v&#228;nster p&#229; lister, till toppen.
</ul>
<ul class="led">
<li class="nr">39
<li class="namn">D&#246;dens triangel
<li class="grad">6A
<li class="text">H&#246;gt boulder som b&#246;rjar nere i gropen. G&#229;r p&#229; diverse lister i b&#246;rjan, layback p&#229; slutet
</ul>
<ul class="led">
<li class="nr">40
<li class="namn">Ar&#234;te tret
<li class="grad">6A
<li class="text">Startar med sidepull samt ar&#234;ten. G&#229;r d&#228;refter upp via ar&#234;ten till kanten.
</ul>
<ul class="led">
<li class="nr">41
<li class="namn">Foot friction
<li class="grad">5C
<li class="text">G&#229;r rakt upp &#246;ver den bra listen utan att anv&#228;nda sprickan till h&#246;ger eller blocken till v&#228;nster.
</ul>
<ul class="led">
<li class="nr">42
<li class="namn">Foot fiction
<li class="grad">5A
<li class="text">G&#229;r rakt upp i den tydliga sprickan till h&#246;ger om Foot Friction.
</ul>
<ul class="led">
<li class="nr">43
<li class="namn"><a href="../mediawiki/routes/Krokviken-Trollbajs.txt">Trollbajs</a>
<li class="grad">6B+
<li class="text">Bouldret b&#246;rjar inne i grottan och g&#229;r bara p&#229; klippv&#228;ggen. Problemet slutar n&#228;r man kan kliva upp p&#229; stenen.
</ul>
<ul class="led">
<li class="nr">44
<li class="namn">Trolltider
<li class="grad">5B
<li class="text">B&#246;rjar i grottan mittemot nummer 43. G&#229;r p&#229; kanten upp p&#229; stenen.
</ul>
<ul class="led">
<li class="nr">45
<li class="namn">Skalman
<li class="grad">5A
<li class="text">Kort layback spricka upp till kanten och sedan upp.
</ul>
<ul class="led">
<li class="nr">46
<li class="namn">Rundturen
<li class="grad">6A+
<li class="text">B&#246;rjar med undercling vid laybacksprickan till v&#228;nster om bullen. G&#229; d&#228;refter runt bullen och sedan upp p&#229; sidan utan att anv&#228;nda taket till h&#246;ger
</ul>
<ul class="led">
<li class="nr">46
<li class="namn">L&#246; V&#246;rm
<li class="grad">6B+
<li class="text">B&#246;rjar p&#229; samma grepp som Rundturen men g&#229;r  upp p&#229; utsidan av bullen. Slopen p&#229; sidan av bullen f&#229;r anv&#228;ndas.
</ul>
<ul class="led">
<li class="nr">47
<li class="namn">Roof groove
<li class="grad">6A+
<li class="text">Start inne p&#229; kanten i grottan sedan g&#246;r man en str&#228;ckning ut till taket. Travers &#229;t h&#246;ger efter takkanten och d&#228;refter upp p&#229; den lodr&#228;ta v&#228;ggen.
</ul>
<ul class="led">
<li class="nr">48
<li class="namn"><a href="../mediawiki/routes/Krokviken-Ass Ninja.txt">Ass Ninja</a>
<li class="grad">7A+
<li class="text">Sittstart med h&#228;nderna p&#229; den stora jugen, g&#229;r sedan rakt upp.
</ul>
<ul class="led">
<li class="nr">49
<li class="namn">Kurtan
<li class="grad">6B
<li class="text">Frih&#228;ng under taket, mantling utan fotsteg.
</ul>
<ul class="led">
<li class="nr">49
<li class="namn"><a href="../mediawiki/routes/Krokviken-Push that fear.txt">Push that fear</a>
<li class="grad">6C
<li class="text">B&#246;rjar h&#228;ngandes ute p&#229; spetsen, med ryggen mot stenen. Mantla med benen f&#246;rst s&#229; att du hamnar sittandes uppe p&#229; stenen.
</ul>
<ul class="led">
<li class="nr">50
<li class="namn">Dynan
<li class="grad">6A
<li class="text">Start p&#229; den stora sluttande listen. Dyno med h&#246;ger hand till kanten, sedan forts&#228;tter man upp till kanten.
</ul>
<ul class="led">
<li class="nr">53
<li class="namn">?
<li class="grad">5C
<li class="text">B&#246;rjar med sittstart. Jam upp i sprickan.
</ul>
<ul class="led">
<li class="nr">54
<li class="namn">?
<li class="grad">6C
<li class="text">Startar inne i grottan p&#229; en list, travers &#229;t v&#228;nster dyno p&#229; slutet.
</ul>
<ul class="led">
<li class="nr">55
<li class="namn">?
<li class="grad">6A
<li class="text">Sittstart, h&#228;nderna p&#229; en list. Dyno upp till kanten, d&#228;refter mantling.
</ul>
<ul class="led">
<li class="nr">56
<li class="namn"><a href="../mediawiki/routes/Krokviken-Getto Blaster.txt">Getto Blaster</a>
<li class="grad">6B
<li class="text">B&#246;rjar p&#229; listerna i grafittin, g&#229; upp till kanten via en liten crimp.
</ul>
<ul class="led">
<li class="nr">56
<li class="namn">Getto Blaster variant
<li class="grad">6C
<li class="text">Samma som &quot;Getto Blaster&quot;, fast dyno fr&#229;n startlisterna upp till kanten.
</ul>
<ul class="led">
<li class="nr">58
<li class="namn">?
<li class="grad">6A+
<li class="text">B&#246;rjar med v&#228;nster hand p&#229; list, h&#246;ger p&#229; ett sidepull l&#229;ngt ner. G&#229;r sedan snett upp &#229;t v&#228;nster till kanten.
</ul>
<ul class="led">
<li class="nr">59
<li class="namn">?
<li class="grad">5A
<li class="text">L&#228;ttare slabbproblem.
</ul>
<ul class="led">
<li class="nr">60
<li class="namn">Questionable Ethics
<li class="grad">6C+
<li class="text">B&#246;rjar inne i h&#246;rnet p&#229; stora listen. Dyno upp till kanten och upp, inga f&#246;tter p&#229; stenen bakom.
</ul>
<ul class="led">
<li class="nr">62
<li class="namn">El edge Eldorado
<li class="grad">6A
<li class="text">Fin ar&#234;te kl&#228;ttring p&#229; sk&#246;na grepp. Inga f&#246;tter till v&#228;nster om sprickan.
</ul>
<ul class="led">
<li class="nr">63
<li class="namn">Trollhumor
<li class="grad">6A
<li class="text">Starta med b&#228;gge h&#228;nderna i sprickan. Runda h&#246;rnet till H. G&#229; sedan rakt upp, snett &#229;t H eller g&#246;r en liten travers &#229;t H och sedan upp.
</ul>
<ul class="led">
<li class="nr">64
<li class="namn"><a href="../mediawiki/routes/Krokviken-Fysisk Panik.txt">Fysisk Panik</a>
<li class="grad">6C
<li class="text">B&#246;rjar med samma som rundturen fast utan f&#246;tter och forts&#228;tter med armg&#229;ng p&#229; Roof Groove och slutar p&#229; samma s&#228;tt som denne.
</ul>
<p>Kategori:Sundsvall
<p>Kategori:Bouldering
<p>Kategori:Bimbo
<p>Kategori:Beh&#246;ver kvalitetss&#228;kras
<p>Kategori:Saknar karta
<p>Kategori:Saknar koordinater
<p>Kategori:Saknar skrivarformattering
<p>Kategori:Saknar skiss
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

