<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <title>Kullaberg</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">

    <h1>Kullaberg</h1>

<p>Lat: 56.29977711792564
Long: 12.459869384765625</p>
<p>[[Bild:Finger Jam M.PalgrenL&#197;G.jpg|thumb|300px|Micke Palmgren kl&#228;ttrar kullenklassikern nummer 1! </p>
<p> grad 6- p&#229; Karstens r&#228;nna </p>
<p>Copyright: </p>
<p>Fredrik Rapp
<p>]]
</p>
<h2>Allm&#228;nt</h2>
<p>
Kullaberg &#228;r en halv&#246; i Sk&#229;nes nordv&#228;stra h&#246;rn. P&#229; nord- och sydkusten finns ett femtiotal klippor med mer &#228;n 800 leder. Huvudsakligen kl&#228;ttrar man h&#228;r kils&#228;krade leder i registret 2-6. Det finns &#228;ven v&#228;ls&#228;krade sportkl&#228;tterleder upp till grad 8.
</p>
<h2>Beskrivning</h2>
<p>Kullabergs fina natur och n&#228;rheten till havet g&#246;r omr&#229;det speciellt attraktivt. Kom ih&#229;g att omr&#229;det &#228;r ett naturreservat - du &#228;r sj&#228;lv skyldig att ta reda p&#229; de regler som g&#228;ller.
</p>
<p>De klippor och leder som redovisas h&#228;r utg&#246;r endast ett litet urval av de kl&#228;tterm&#246;jligheter som finns p&#229; Kullaberg, En komplett f&#246;rare (fr&#229;n 1999) finns att k&#246;pa i kiosken vid fyren l&#228;ngst ut p&#229; halv&#246;n (den svenska f&#246;raren &#228;r bara ett urplock av de b&#228;sta klipporna, medan den danska f&#246;raren &#228;r komplett).</p>
<p>
Speciellt l&#246;nande klippor att bes&#246;ka &#228;r:
</p>
<p>
Det kan p&#229;pekas att frostspr&#228;ngningen g&#246;r en del skada p&#229; klipporna varje vinter, speciellt p&#229; Kullabergs nordsida. D&#228;rf&#246;r uppmanas bes&#246;kare att se upp med l&#246;sa block och stenslag. Hj&#228;lm rekommenderas starkt.
</p>
<p>Side med beskrivelser af n&#230;sten alle router p&#229; Kullen.</p>
<p>Karta med bilder p&#229; olika leder:</p>
<p>Diverse uppdateringar:</p>
<p>(informationen vil ikke blive opdateret den overg&#229;r til kullaberg.dk)
</p>
<p>F&#246;r allm&#228;n information:</p>
<h2>Access</h2>
<p>OK, h&#228;r f&#246;ljer f&#246;rmaningar och de &#228;r allvarligt menade: 
</p>
<p>
Det &#228;r inte sj&#228;lvklart att vi ska f&#229; kl&#228;ttra obegr&#228;nsat p&#229; Kullaberg.
</p>
<h2>&#214;versikt</h2>
<h2>Sydkusten</h2>
<h2>Nordkusten</h2>
<h2>Stenstugorna</h2>
<p>
Mycket trevlig liten klippa, precis bakom &#197;kersberget.
</p>
<p>Fyrens parkeringsplats
</p>
<p>F&#246;lj beskrivningen till &#197;kersberget. Precis innan s&#229; tar man av &#229;t h&#246;ger och tar sig ner i viken bakom. Grottorna &#228;r v&#228;nda mot s&#246;der.
</p>
<ul class="led">
<li class="nr">1
<li class="namn">Arnold p&#229; de sju haven
<li class="grad">6-
<li class="text">
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Lovegirls
<li class="grad">7-
<li class="text">
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Love for sale
<li class="grad">5+
<li class="text">
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Standardruten
<li class="grad">3
<li class="text">
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Den sorte Diedre
<li class="grad">5+
<li class="text">
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">Direttissima
<li class="grad">7-
<li class="text">
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">&#214;stryggen
<li class="grad">3
<li class="text">
</ul>
<ul class="led">
<li class="nr">8
<li class="namn">Polyteknisk Kravleg&#229;rd
<li class="grad">4+
<li class="text">
</ul>
<ul class="led">
<li class="nr">9
<li class="namn">Polyteknisk Vuggestue
<li class="grad">4-
<li class="text">
</ul>
<ul class="led">
<li class="nr">10
<li class="namn">Fridag
<li class="grad">3-
<li class="text">
</ul>
<ul class="led">
<li class="nr">11
<li class="namn">Frida
<li class="grad">5-
<li class="text">
</ul>
<h2>&#197;kersberget</h2>
<img src="../images/Åkersberget_1.jpg"/>
<p>Ett mycket popul&#228;rt solskensomr&#229;de p&#229; sydkusten. Ett av de f&#229; omr&#229;den som har en fin strand med inbjudande gr&#228;spl&#228;tt. Perfekt picknickplats f&#246;r familjen. Mittemot huvudv&#228;ggen finns 2 slabbar med l&#228;tt kl&#228;ttring. Speciellt den v&#228;nstra slabben &#228;r bra f&#246;r barnen och nyb&#246;rjare. Ut mot havet finns &#228;ven fin bouldering. Snorklingen i bukten &#228;r att rekommendera. Nordsidan av &#229;kersberget (ej med pa skissan) har en klassisk tradled: &quot;Klassisk 4&quot; grad 4.
</p>
<p>Fyrens parkeringsplats
</p>
<p>Starta vid kiosken nedanf&#246;r fyren, f&#246;lj den v&#228;ltrampade stigen ner mot sydkusten. H&#229;ll till v&#228;nster n&#228;r skogen &#246;ppnar sig och stigen delar sig (kliv inte &#246;ver staketet – d&#229; kommer du antingen tillbaka till parkeringen eller f&#246;ljer r&#246;da slingan till M&#246;lle). Du ser snart &#229;kersberget ute mot havet.
</p>
<p>Huvudsakligen trad-kl&#228;ttring i grad 2-7. Franska Trick &#228;r en klassisk sport-tur. 
</p>
<ul class="led">
<li class="nr">O
<li class="namn">&#197;kerskanten
<li class="grad">4
<li class="text">
</ul>
<ul class="led">
<li class="nr">1
<li class="namn"><a href="../mediawiki/routes/Kullaberg-Titanic.txt">Titanic</a>
<li class="grad">7
<li class="text">
</ul>
<ul class="led">
<li class="nr">2
<li class="namn"><a href="../mediawiki/routes/Kullaberg-Traversen.txt">Traversen</a>
<li class="grad">3
<li class="text">Klassisk &quot;kullenexpedition&quot;, g&#246;rs i tv&#229; repl&#228;ngder.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Tyskeruten
<li class="grad">5+
<li class="text">En av klassikerna p&#229; &#229;kersberget, trots att den &#228;r ganska intets&#228;gande. N&#229;got l&#246;s avslutning, g&#246;rs oftast p&#229; topprep.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn"><a href="../mediawiki/routes/Kullaberg-King Kong.txt">King Kong</a>
<li class="grad">6+
<li class="text">En m&#228;ktig linje rakt &#246;ver taket.
</ul>
<ul class="led">
<li class="nr">5
<li class="namn"><a href="../mediawiki/routes/Kullaberg-Franska Trick.txt">Franska Trick</a>
<li class="grad">7
<li class="text">Klassisk sportkl&#228;ttring p&#229; knappt vertikal och crimpig klippa.
</ul>
<h2>Bananv&#228;ggen</h2>
<p>
V&#228;ldigt popul&#228;rt nyb&#246;rjarst&#228;lle. Kan bli v&#228;ldigt varmt redan tidigt p&#229; v&#229;ren eftersom ravinen d&#228;r v&#228;ggen &#228;r, ligger i rakt sydlig riktning.
</p>
<p>Fyrens parkeringsplats
</p>
<ul class="led">
<li class="nr">1
<li class="namn">Christina
<li class="grad">3+
<li class="text">
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Emma Gad
<li class="grad">5+
<li class="text">
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Bananen
<li class="grad">2
<li class="text">
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Op og St&#229;, Pige
<li class="grad">4-
<li class="text">
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Op og St&#229;, Dreng
<li class="grad">4-
<li class="text">
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">Spalten
<li class="grad">41
<li class="text">
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">Monsterparodi
<li class="grad">3
<li class="text">
</ul>
<ul class="led">
<li class="nr">8
<li class="namn">Dansk-svensk Kultursamarbedje
<li class="grad">6+
<li class="text">
</ul>
<ul class="led">
<li class="nr">9
<li class="namn">Kultus
<li class="grad">7
<li class="text">
</ul>
<ul class="led">
<li class="nr">10
<li class="namn">Sct. Hans
<li class="grad">3+
<li class="text">
</ul>
<ul class="led">
<li class="nr">11
<li class="namn">Hellige tre Konger
<li class="grad">3+
<li class="text">
</ul>
<ul class="led">
<li class="nr">12
<li class="namn">---
<li class="grad">5+
<li class="text">
</ul>
<ul class="led">
<li class="nr">13
<li class="namn">Build a bridge
<li class="grad">4-
<li class="text">
</ul>
<ul class="led">
<li class="nr">14
<li class="namn">Yngleforbud i klatres&#228;sonen
<li class="grad">4
<li class="text">
</ul>
<h2>Stora Bj&#246;rn</h2>
<p>
Stora Bj&#246;rn ligger p&#229; Kullabergs sydkust mellan &#229;kersberget och Test&#246;verh&#228;nget. Klippan &#228;r snarare f&#246;r Kullabergsentusiaster &#228;n f&#246;r f&#246;rstag&#229;ngsbes&#246;karen.
</p>
<p>Parkera vid Fyrens parkeringsplats.
</p>
<p>Klippan &#228;r sydostv&#228;nd och n&#229;s b&#228;st genom att g&#229; ner i Bj&#246;rnviken till havet – sen ser man klippan uppe till h&#246;ger.
</p>
<p>Kils&#228;krade leder d&#228;r sm&#229; friends &#228;r n&#246;dv&#228;ndiga. Nedfirning fr&#229;n toppen p&#229; lederna.
</p>
<p>Klippans kvalitet &#228;r b&#228;ttre &#228;n den ser ut. Foto: Copyright T.Winther.
</p>
<img src="../images/Stora Björnen.jpg"/>
<p>Fr&#229;n v&#228;nster till h&#246;ger.
</p>
<ul class="led">
<li class="nr">1
<li class="namn">Nalle Phu
<li class="grad">5
<li class="text">
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Goldb&#228;r
<li class="grad">5
<li class="text">
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Baloo
<li class="grad">5+
<li class="text">
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Bj&#246;rnligan!
<li class="grad">4-
<li class="text">
</ul>
<h2>Karstens R&#228;nna</h2>
<img src="../images/ Karstens Ränna_1.jpg"/>
<p>
Kullabergs mest popul&#228;ra klippa. Ett bes&#246;k h&#228;r &#228;r ett m&#229;ste f&#246;r f&#246;rstag&#229;ngsbes&#246;karen p&#229; Kullaberg. Klassiker som Fingerjam, Svenskeruten och T&#246;brud bjuder p&#229; fin tradkl&#228;ttring i de l&#228;ttare graderna fr&#229;n 3-6. H&#228;r finns &#228;ven enstaka turer kring grad 7, men ingen sportkl&#228;ttring. Kilracken ska med och du m&#229;ste beh&#228;rska konsten.
</p>
<p>Parkera vid Kullag&#229;rdens V&#228;rdshus parkeringsplats.
</p>
<p>Starta ifr&#229;n Kullag&#229;rdens parkering och g&#229; mot fyren ca 100 meter. Sv&#228;ng v&#228;nster p&#229; grusv&#228;gen som korsar golfbanan. F&#246;lj grusv&#228;gen och n&#228;r den sv&#228;nger mot v&#228;nster, ta h&#246;ger i korsningen. G&#229; &#246;ver viltstaketet (trappa) och f&#246;lj kuststigen. F&#246;lj en otydlig stig som g&#229;r mot s&#246;der &#246;ver en h&#246;jd och genom ett enbuskage. G&#229; ut p&#229; ryggen och f&#246;lj stigen ner v&#228;nster. F&#246;lj sedan den blockr&#228;nna du har framf&#246;r dig ner mot vattnet. Nu har du den &#246;stv&#228;nda klippan p&#229; din h&#246;gra sida.
</p>
<p>Huvudsakligen trad-kl&#228;ttring i grad 2-6. 
</p>
<ul class="led">
<li class="nr">1
<li class="namn">T&#246;brud
<li class="grad">3
<li class="text">Popul&#228;r led f&#246;r f&#246;rsta kilturen, m&#229;nga olika variationer.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn"><a href="../mediawiki/routes/Kullaberg-Coke.txt">Coke</a>
<li class="grad">6+
<li class="text">Rolig och cruxig kl&#228;ttring genom diedret, en liten kams&#228;kring s&#228;krar &#246;vre halvan av leden.
</ul>
<img src="../images/ Karstens Ränna_2.jpg"/>
<ul class="led">
<li class="nr">3
<li class="namn">V&#228;ntetiden
<li class="grad">4
<li class="text">
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Kapill&#228;r
<li class="grad">5+
<li class="text">
</ul>
<ul class="led">
<li class="nr">5
<li class="namn"><a href="../mediawiki/routes/Kullaberg-Svenskeruten.txt">Svenskeruten</a>
<li class="grad">5+
<li class="text">
</ul>
<ul class="led">
<li class="nr">6
<li class="namn"><a href="../mediawiki/routes/Kullaberg-Fingerjam.txt">Fingerjam</a>
<li class="grad">6-
<li class="text">En riktig p&#228;rla p&#229; fast och fin klippa, s&#228;gs vara sveriges mest fotograferade led.
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">Handjam
<li class="grad">4+
<li class="text">
</ul>
<ul class="led">
<li class="nr">8
<li class="namn">Bj&#246;rnbergs led
<li class="grad">6+
<li class="text">
</ul>
<h2>K2</h2>
<img src="../images/K2_nedre klippan.jpg"/>
<p>K2-klippan bjuder p&#229; mycket kvalitetskl&#228;ttring i de l&#228;gre graderna. Sedan l&#228;nge ett favoritst&#228;lle f&#246;r nyb&#246;rjare. Ett par utmaningar f&#246;r mer erfarna kl&#228;ttrare finns ocks&#229;. K2 har en fikaplats i b&#228;sta utsiktsl&#228;ge &#246;ver hav och klippor. H&#228;r beskrivs endast leder p&#229; den nedre v&#228;ggen. Stora v&#228;ggen har leder upp till 2 repl&#228;ngder.
</p>
<p>Parkera vid Kullag&#229;rdens V&#228;rdshus parkeringsplats.
</p>
<p>G&#229; igenom Kullag&#229;rdens privata parkering upp till den f&#246;rsta utslagsplatsen. F&#246;lj golfbanan i h&#246;gra kanten 700 m s&#246;derut mot havet (sista biten l&#228;ngs en g&#228;rdsg&#229;rd). N&#228;r skogen &#246;ppnar sig f&#246;ljer man stigen t h mot sydv&#228;st ca 150m tills K2:s &#246;stv&#228;nda v&#228;gg tydligt ses nere vid vattnet i en stor dals&#228;nka.
</p>
<p>Traditionell kl&#228;ttring. Fullt rack n&#246;dv&#228;ndigt.
</p>
<p>Fr&#229;n v&#228;nster till h&#246;ger.
</p>
<ul class="led">
<li class="nr">1
<li class="namn"><a href="../mediawiki/routes/Kullaberg-One Tricky Move.txt">One Tricky Move</a>
<li class="grad">4
<li class="text">
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Navnl&#246;s
<li class="grad">5+
<li class="text">
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Diedern
<li class="grad">4
<li class="text">
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Swlabr
<li class="grad">5-
<li class="text">
</ul>
<h2>Napoleons Hatt</h2>
<img src="../images/Napoleons_hatt_tw.jpg"/>
<p>H&#228;r finns ett par av Kullabergs b&#228;sta grad 6 v&#228;ggkl&#228;ttringsleder. Ryktet s&#228;ger att ytterligare nyturer kompletterar omr&#229;det, men vi v&#228;ntar p&#229; mer info. Det kan vara b&#246;kigt att hitta klippan som f&#246;rstag&#229;ngsbes&#246;kare.
</p>
<p>Parkeringen vid Josefinelust. 
</p>
<p>Fr&#229;n parkeringen vid Josefinelust f&#246;rst ned mot kusten tills trappan ner mot Josefinelust b&#246;rjar och sedan &#246;sterut &#246;ver b&#228;cken och uppf&#246;r en backe, sen f&#246;ljs r&#246;da slingan ytterligare cirka 600 meter till ett d&#246;tt tr&#228;d som ligger &#246;ver stigen. D&#228;ifr&#229;n tv&#228;ras diagonalt 45 grader mot kusten &#246;sterut cirka 250 meter till man kan se v&#228;ggen nedanf&#246;r nedstigningsravinen. Detta &#228;r inget l&#228;tt st&#228;lle att hitta!
</p>
<p>Sport.
</p>
<p>Ett urval av de cirka 10 leder som finns h&#228;r. OBS dessa leder &#228;r l&#229;nga, 50 meter rep r&#228;cker ej dubbelt ner.
</p>
<ul class="led">
<li class="nr">0
<li class="namn">??
<li class="grad">6+
<li class="text">En sportled till v&#228;nster om Straight Flush. N&#228;ra SF vid diedren.
</ul>
<ul class="led">
<li class="nr">1
<li class="namn"><a href="../mediawiki/routes/Kullaberg-Straight Flush.txt">Straight Flush</a>
<li class="grad">6
<li class="text">En klassisk sportled som kr&#228;ver lite psykisk insats mellan bultarna.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn"><a href="../mediawiki/routes/Kullaberg-Highway To Heaven.txt">Highway To Heaven</a>
<li class="grad">6
<li class="text">En h&#246;gkvalitativ sportkl&#228;ttertur som sanerats till modern s&#228;kringsstandard av f&#246;rstabestigaren.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Pokerface
<li class="grad">7-
<li class="text">Sportlinje till h&#246;ger om Highway
</ul>
<h2>Gubbamalen</h2>
<p>
[[Bild:Gubbamalen.jpg|frame|right|Copyright </p>
<p>Magnus Nilsson
<p>/&#228;ventyrsskolan AC]]
Kullabergs kanske b&#228;sta sportkl&#228;tterklippa. H&#228;r finns klassiker som Lynet, Freak Brothers och Deja Vu. Omr&#229;det bjuder &#228;ven p&#229; en hel del kl&#228;ttring runtomkring huvudklippan som beskrivs nedan.
</p>
<p>Parkera vid Kullag&#229;rdens V&#228;rdshus parkeringsplats. 
</p>
<p>Fr&#229;n den &#246;stligaste sidan av Kullag&#229;rdens parkering f&#246;ljs vandringsleden r&#246;da slingan f&#246;rbi den r&#246;da stugan, f&#246;rbi Ablahamnstigen (som leder ner till kusten) och cirka 500m &#246;sterut till en tydlig stig &#229;t v&#228;nster ned mot stranden i en s&#228;nka. Under sommaren luktar det tydligt av l&#246;k h&#228;r! Stigen leder via trappor ner till malen (stranden) d&#228;r man viker av &#229;t v&#228;ster f&#246;r att hitta klipporna. Den nedan beskrivna klippan ligger ungef&#228;r 150m v&#228;sterut l&#228;ngs stranden.
</p>
<p>Sport huvudsakligen. &#228;ven en del trad- och mixleder.
</p>
<p>Ett urval av de 15 leder som finns h&#228;r:
</p>
<ul class="led">
<li class="nr">
<li class="namn">Spaceman Spiff
<li class="grad">6c+
<li class="text">Gymnastisk og sv&#230;r teknisk klatring p&#229; fin klippe.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Skipper skr&#228;ck
<li class="grad">7c
<li class="text">Den tydliga sportiga linjen till v&#228;nster om Lynet. En riktig kalasfin sporttur!Obs. Det g&#229;r &#228;ven ett projekt mitt emellan som ej &#228;r att f&#246;rv&#228;xla med.
</ul>
<ul class="led">
<li class="nr">1
<li class="namn"><a href="../mediawiki/routes/Kullaberg-Lynet.txt">Lynet</a>
<li class="grad">8+
<li class="text">Den v&#228;nstra mycket &#246;verh&#228;ngande sprickan. Sm&#228;rtsam!
</ul>
<ul class="led">
<li class="nr">2
<li class="namn"><a href="../mediawiki/routes/Kullaberg-Freak Brothers.txt">Freak Brothers</a>
<li class="grad">8-
<li class="text">Det h&#246;gra &#246;verh&#228;ngande spricksystemet. Pumpande led som kr&#228;ver muskler.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn"><a href="../mediawiki/routes/Kullaberg-Déja Vu.txt">D&#233;ja Vu</a>
<li class="grad">6c+
<li class="text">Balanskl&#228;ttring av h&#246;g kvalitet som kr&#228;ver fingerstyrka.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Kullaberg-Aero.txt">Aero</a>
<li class="grad">6c
<li class="text">Linjen strax till h&#246;ger om D&#233;ja Vu.
</ul>
<h2>H&#228;stahovmalen</h2>
<p>
Lederna ligger mellan H&#228;stahovmalen och Bl&#229; Mal vid havet. Lederna &#228;r snarast f&#246;r Kullabergsentusiasten.
</p>
<p>Parkera vid Kullag&#229;rdens V&#228;rdshus parkeringsplats. 
</p>
<p>G&#229; ner till Bl&#229; Mal, sen g&#229; &#246;ver ryggen mot &#246;ster och ner till havet efter den djupt inskurna viken och innan den egentliga H&#228;stahovmalen. Klippan &#228;r nordv&#228;nd och har sol p&#229; sommarf&#246;rmiddagar. Omr&#229;det &#228;r &#228;ven bra f&#246;r traverser l&#228;ngs havet riktning v&#228;st.
</p>
<p>Kils&#228;krade leder d&#228;r sm&#229; friends &#228;r n&#246;dv&#228;ndiga. Bra m&#246;jligheter f&#246;r kilankare p&#229; toppen.
</p>
<p>Klippan &#228;r strukturerad. (Pa bilden kan man se de 2 lederna vid havet och ovanf&#246;r &#228;r leden &quot;Brilliant Disguise&quot; vid nedstigningen till Bla Mal inritad.)
</p>
<img src="../images/Hästahov.jpg"/>
<p>Fr&#229;n v&#228;nster till h&#246;ger.
</p>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Kullaberg-M5.txt">M5</a>
<li class="grad">6-
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn">XK8
<li class="grad">5
<li class="text">
</ul>
<h2>Vandflyverv&#228;ggen</h2>
<p>[[Bild:Harlekin_4.jpg|thumb|right|150px|Torbj&#246;rn Winther, f&#246;rstabestigningen av 
</p>
<p> Copyright: </p>
<p>Torbj&#246;rn Winther
<p>]]
En av Kullabergs mest klassiska klippor. En stor v&#228;gg med 2-repl&#228;ngdersleder. Storslagen atmosf&#228;r.
</p>
<p>Parkera vid Kullag&#229;rdens V&#228;rdshus parkeringsplats.
</p>
<p>Fr&#229;n den stora parkeringen vid Kullag&#229;rden f&#246;ljs stig och skyltning mot visitgrottan (kuststigen v&#228;sterut). Strax innan stigen g&#229;r ner mot kustklipporna ansluter en liten stig fr&#229;n v&#228;nster. F&#246;lj denna stig 150m tills den stora s&#228;nkan, med den &#246;stv&#228;nda v&#228;ggen, kan ses ifr&#229;n en av de mot kusten utskjutande ryggarna. 
</p>
<p>Huvudsakligen trad-kl&#228;ttring av h&#246;g kvalitet, men &#228;ven ett par sportturer. 
</p>
<p>[[Bild:Vandflyver_2.jpg|frame|left|Copyright: </p>
<p>Magnus Nilsson
<p>/&#228;ventyrsskolan AC]] 
</p>
<ul class="led">
<li class="nr">1
<li class="namn"><a href="../mediawiki/routes/Kullaberg-Magnus Runstens led.txt">Magnus Runstens led</a>
<li class="grad">7
<li class="text">
</ul>
<ul class="led">
<li class="nr">2
<li class="namn"><a href="../mediawiki/routes/Kullaberg-Om Hjörnet.txt">Om Hj&#246;rnet</a>
<li class="grad">6-
<li class="text">
</ul>
<ul class="led">
<li class="nr">3
<li class="namn"><a href="../mediawiki/routes/Kullaberg-Jackpot.txt">Jackpot</a>
<li class="grad">6+
<li class="text">Fantastiskt h&#228;ftig kl&#228;ttring ute p&#229; den exponerade areten! Kl&#228;ttra &quot;i hj&#246;rnet&quot; som f&#246;rsta repl&#228;ngd f&#246;r l&#229;ng och homogen sexakl&#228;ttring.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn"><a href="../mediawiki/routes/Kullaberg-Harlekin.txt">Harlekin</a>
<li class="grad">7-
<li class="text">
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Via Internationale
<li class="grad">5+
<li class="text">
</ul>
<h2>Kullamannens D&#246;rr</h2>
<img src="../images/Kullamannens Dörr.jpg"/>
<p>En av de b&#228;sta klipporna p&#229; Kullaberg. Huvudsakligen trad-kl&#228;ttring, men &#228;ven ett par mix- och en sporttur. Klippan l&#228;mpar sig v&#228;l f&#246;r topprepning, och &#228;r en favorit bland aid-kl&#228;ttrarna. Var v&#228;nlig anv&#228;nd inte bladbultar/hammare vid teknisk kl&#228;ttring.
</p>
<p>Parkera vid Fyrens parkeringsplats. 
</p>
<p>Vid den yttersta parkeringen finns en liten picnic-plats brevid en stor informationsskylt. rakt ut mot havet h&#228;rifr&#229;n g&#229;r en liten stig som viker av &#229;t v&#228;nster, f&#246;lj den och ta sedan en annan stig ner&#229;t h&#246;ger efter 20 meter. Snart st&#229;r du p&#229; toppen av klippan.
</p>
<p>Huvudsakligen trad-kl&#228;ttring av h&#246;g kvalitet, men &#228;ven ett par sportturer. 
</p>
<ul class="led">
<li class="nr">1
<li class="namn"><a href="../mediawiki/routes/Kullaberg-Oh dem Watermelons.txt">Oh dem Watermelons</a>
<li class="grad">7+
<li class="text">Sexakl&#228;ttring upp till hyllan och ett mycket tunt och tekniskt krux ovanf&#246;r. Mixad.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn"><a href="../mediawiki/routes/Kullaberg-Dr Strangelove.txt">Dr Strangelove</a>
<li class="grad">7
<li class="text">Fin linje &#246;ver h&#246;gklassig klippa. Kruxet ligger ett par meter under toppen. J&#228;mn och h&#246;g teknisk standard och kvalitet. En kil f&#246;r toppen och en friend i b&#246;rjan rekommenderas.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn"><a href="../mediawiki/routes/Kullaberg-Yosemite.txt">Yosemite</a>
<li class="grad">7
<li class="text">Klassisk och varierad v&#228;gg- och sprickkl&#228;ttring. V&#228;ls&#228;krad med ett rikt urval av kilar och kammar, t&#228;nk p&#229; att pelaren i b&#246;rjan &#228;r suspekt. Sv&#229;rare sedan delar av pelaren i starten fallit ner. Vanligtvis kl&#228;ttrar man numera ut runt kanten till h&#246;ger om man leder
</ul>
<p>`
</p>
<ul class="led">
<li class="nr">3,5
<li class="namn">Arapiles
<li class="grad">7+
<li class="text">H&#228;ftig och k&#228;nslig v&#228;ggtur l&#228;ngs en tunn spricka strax till h&#246;ger om Yosemite. Passerar taket alldeles i v&#228;nsterkant d&#228;r det sitter n&#229;gra rostiga pitonger. N&#229;got sv&#229;rs&#228;krad.
</ul>
<p>`
</p>
<ul class="led">
<li class="nr">4
<li class="namn"><a href="../mediawiki/routes/Kullaberg-Originalruten.txt">Originalruten</a>
<li class="grad">5
<li class="text">En riktig klassiker. Exponerad och v&#228;ls&#228;krad kl&#228;ttring p&#229; positiva grepp. Kan dock vara bl&#246;t tidvis.
</ul>
<ul class="led">
<li class="nr">4,5
<li class="namn">Joyce
<li class="grad">8-
<li class="text">Tunn v&#228;ggtur strax till h&#246;ger om Originalrutan. Desperat krux i toppen vid de tv&#229; bultarna.
</ul>
<ul class="led">
<li class="nr">4,6
<li class="namn">Northpost
<li class="grad">7-
<li class="text">Den mest h&#246;gra linjen p&#229; v&#228;ggen. B&#246;rjar i ett dieder som leder till en liten hylla. Ta det f&#246;rsiktigt vid blocket. Kl&#228;ttra d&#228;refter snett ut &#229;t h&#246;ger l&#228;ngs tunna sprickor. Teknisk och v&#228;ls&#228;krad d&#228;r det &#228;r sv&#229;rt.
</ul>
<p>`
|}
</p>
<p>Kategori:trad
<p>Kategori:sva
<p>Kategori:vertikalt
<p>Kategori:Sk&#229;ne
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

