<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=yes">
    <title>Köpegårda - Sverigeföraren 2014</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag() { dataLayer.push(arguments); }
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>
    <script src="../main.js"></script>
    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">
    <a href="../"><img src="../images/logo.png" alt="Logo" class="logo" /></a>
    <h1>Köpegårda</h1>

<p>GPS: <span class="gps">56.195364318056235,15.034103393554688</span></p>
<img src="../images/Skalen.gif"/>
<h2>Allm&#228;nt</h2>
<p>K&#246;peg&#229;rda &#228;r en sportklippa mellan Karlshamn och Ronneby. Klippan bjuder p&#229; ett 20-tal fina leder fr&#229;n grad 3 - 7.
Vackert bel&#228;gen med sydl&#228;ge vid en &#229;ker g&#246;r att den torkar snabbt och kan kl&#228;ttras tidigt p&#229; v&#229;ren.
Klippan &#228;r svaig (f&#246;rutom sektor A) och vass, vilket inneb&#228;r mycket friktion, men greppen kan k&#228;nnas lite g&#246;mda ibland.
K&#246;peg&#229;rda &#228;r en popul&#228;r klippa, f&#246;rs&#246;k h&#229;lla l&#229;g profil med omtanke om familjerna som bor tv&#228;rs &#246;ver &#229;kern.
I omr&#229;det finns &#228;ven ett par stycken boulderblock.
Minst fem st leder till &#228;r gjorda, ut&#246;ver de som redovisas nedan: en travers p&#229; ok&#228;nd h&#246;jd, 2 st l&#228;tta (~5) i h&#246;gerkanten av huvudklippan, en p&#229; blocket i h&#246;gerkanten och en i den v&#228;nstra sprickan i sektor C. D&#228;rut&#246;ver har det &#228;ven gjorts n&#229;gra boulders i sektor A.</p>
<h2>Hitta hit</h2>
<p>Fr&#229;n Karlshamn</p>
<p> k&#246;r du &#246;sterut mot Karlskrona, vid &#197;ryd sv&#228;nger du av fr&#229;n E22:an och tar sedan v&#228;nster under E22:an och sedan snabbt h&#246;ger igen f&#246;r att k&#246;ra under E22:an igen.
Efter ca 1 km kommer en skylt &#229;t h&#246;ger &quot;K&#246;peg&#229;rda&quot;, efter 1 km p&#229; den v&#228;gen ser du klippan p&#229; v&#228;nster sida. forts&#228;tt k&#246;ra en liten bit tills det viker av en grusv&#228;g in mot klippan, parkera h&#228;r och g&#229; sedan sista biten.</p>
<p>Obs</p>
<p> Gena inte &#246;ver &#229;kern! G&#229; runt &#229;kern utmed kanten.</p>
<h2>A-Sektorn</h2>
<p>Detta &#228;r den bortersta delen av v&#228;ggen, p&#229; v&#228;nster sida om huvudv&#228;ggen.
Insteget till de l&#228;tta lederna till h&#246;ger kan vara lite b&#246;kigt att n&#229;.
</p>
<img src="../images/Kopet2.gif"/>
<ul class="led">
<li class="nr">1
<li class="namn">J&#228;tten snopps spottkopp
<li class="grad">6
<li class="text">Kort tung och &#246;verh&#228;ngande, men p&#229; goda grepp.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Snoppostradan
<li class="grad">6+
<li class="text">N&#229;got tyngre &#228;n f&#246;reg&#229;ende led. En friend kan vara hj&#228;lplig.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Frankrike n&#228;sta
<li class="grad">7-
<li class="text">En klassiker, den mest tekniska av de &#246;verh&#228;ngande lederna.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Saddam&#180;s roof
<li class="grad">6+
<li class="text">
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Snusmumrik
<li class="grad">4-
<li class="text">Startar med ett os&#228;krat sva, sedan upp i sprickan.
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">Ladul&#229;s
<li class="grad">4-
<li class="text">
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">Hereford
<li class="grad">4+
<li class="text">Rolig led &#246;ver svaet upp till den m&#228;rkliga bullformationen. Kruxet &#228;r v&#228;ls&#228;krat och best&#229;r i att komma upp p&#229; hyllan.
</ul>
<h2>B-sektorn</h2>
<p>Detta &#228;r huvudv&#228;ggen, det f&#246;rsta du ser av K&#246;peg&#229;rda.
</p>
<img src="../images/Kopet.gif"/>
<img src="../images/Kopegarda1.jpg"/>
<ul class="led">
<li class="nr">1
<li class="namn">John Deere
<li class="grad">5+
<li class="text">
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Sk&#246;rdetid
<li class="grad">6
<li class="text">Fin kl&#228;ttring &#246;ver diverse flak. Den r&#228;dde kan beh&#246;va n&#229;gon kil att komplettera bultarna med. Bygg ankare med slinga runt tr&#228;d.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Lantluft
<li class="grad">6-
<li class="text">F&#246;lj v&#228;nster sida av den stora sprickan utan att anv&#228;nda kanten. Ta med kilar.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">A date with Newton
<li class="grad">6-
<li class="text">Fin kl&#228;ttring l&#228;ngs med den uppenbara sprickan &#229;t v&#228;nster. T&#228;nk p&#229; andremannen n&#228;r ni l&#228;gger s&#228;kringar - risk f&#246;r &#246;desdigra pendelfall!
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Rukr&#228;nnan
<li class="grad">5-
<li class="text">Den stora lockande sprickan. V&#228;ls&#228;krad med kilar och n&#229;gon friend i f&#246;rsta halvan, sedan bb i toppen. Man beh&#246;ver inte anv&#228;nda n&#229;gon off-width-teknik f&#246;r att ta sig upp h&#228;r. Har bultat ankare tillsammans med &quot;Lantluft&quot;.
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">Tjurskr&#228;ck
<li class="grad">6+
<li class="text">Mycket fin balansled med krux p&#229; slutet. Bultat ankare.
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">Sk&#229;len
<li class="grad">7-
<li class="text">Fin balansled, men lite l&#229;ngt mellan bultarna som dessutom &#228;r otaktiskt placerade. Slutar i f&#246;reg&#229;ende ankare.
</ul>
<ul class="led">
<li class="nr">8
<li class="namn">Old McDonald
<li class="grad">5
<li class="text">En fin v&#228;ggtur f&#246;r de mindre v&#228;ltr&#228;nade kl&#228;ttrarna. Har en rej&#228;l bult som firningsankare.
</ul>
<ul class="led">
<li class="nr">9
<li class="namn">Br&#228;nd potatis
<li class="grad">6-
<li class="text">
</ul>
<ul class="led">
<li class="nr">10
<li class="namn">Bullshit
<li class="grad">5-
<li class="text">V&#228;ls&#228;krad led med tv&#229; bb mot slutet.
</ul>
<h2>C-sektorn</h2>
<p>Denna lilla v&#228;gg ligger inne bland tr&#228;den innan huvudv&#228;ggen
</p>
<img src="../images/Kopet3.gif"/>
<ul class="led">
<li class="nr">1
<li class="namn">Slaktaren fr&#229;n Bagdad
<li class="grad">7
<li class="text">
</ul>
<p>Kategori:sport
<p>Kategori:Blekinge
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

