<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <title>Lakavattnet - Sverigeföraren 2014</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">
    <a href="../"><img src="../images/logo.png" alt="Logo" class="logo" /></a>
    <h1>Lakavattnet</h1>

<h2>Allm&#228;nt</h2>
<p>Informationen baseras p&#229; information fr&#229;n &#214;stersunds kl&#228;tterklubbs hemsida.</p>
<h2>V&#228;gbeskrivning</h2>
<p>K&#246;r fr&#229;n &#214;stersund mot Krokom vidare v&#228;g 339 mot F&#246;llinge, framme i F&#246;llinge sv&#228;ng h&#246;ger mot Laxsj&#246; och vidare f&#246;rbi Laxsj&#246; till det st&#229;r skyltat Lakavattnet &#229;t v&#228;nster. Ca 9 mil fr&#229;n &#214;stersund. Parkera d&#228;r v&#228;gen tar slut. F&#246;lj skoterleden rakt fram ett hundratal meter g&#229; sedan h&#246;ger, rakt upp mot isen (isfall 1-3). Anmarschen &#228;r kort och l&#228;tt. F&#246;lj skoterleden ca 200m s&#229; kommer ni l&#228;tt till n&#228;sta fall (nr 4).
</p>
<h2>Leder</h2>
<p>Det finns fyra isfall att kl&#228;ttra p&#229; varav tre syns tydligt fr&#229;n skoterleden, det fj&#228;rde ligger ytterligare ca 200 meter bort efter skoterleden. Omr&#229;det ligger inom Hottagens naturreservat i vacker fj&#228;lln&#228;ra terr&#228;ng med fin utsikt &#246;ver sj&#246;n.
Karakt&#228;ren p&#229; kl&#228;ttringen &#228;r brant och ih&#229;llande med m&#246;jlighet till flera fina mixade linjer. De f&#246;ljande fallen beskrivs fr&#229;n h&#246;ger till v&#228;nster, de f&#246;rsta tre syns fr&#229;n v&#228;gen:
Isfall nr 1: 30m l&#228;tt flack is strax t h om ett rej&#228;lt &#246;verh&#228;ng. Isfall nr 2: Brant pelare som kommer ut ur berget i ovan n&#228;mnda &#246;verh&#228;ng, 10m vertikal frih&#228;ngande (ibland suspekt) is, sedan ca 3 m flackare parti p&#229; klippa. Isfall nr 3: Strax t v, 30m brant ih&#229;llande is som smalnar av till en pelare p&#229; slutet - fin linje. Isfall nr 4: Brant pelare i mitten av isen med n&#229;gra hyllor halvv&#228;gs upp sedan n&#229;got flackare mot slutet. Strax &#246;ver 30m – fin linje. M&#246;jlighet finns till flertal vertikala till l&#228;tt &#246;verh&#228;ngande mixade linjer b&#229;de till v&#228;nster och h&#246;ger om den solida isen i mitten.</p>
<h2>&#214;vrigt</h2>
<p>Kategori:J&#228;mtland
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

