<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Lilla Edet</title><link rel="stylesheet" href="../main.css"></style></head><body class="klippa">
<h1>Lilla Edet</h1>
<h2>Allm&#228;nt</h2>
<p>Ett par olika isfall som v&#228;tter mot syd. Dessa fall v&#228;xer till relativt sent p&#229; s&#228;songen. Ett bra st&#228;lle att stanna till p&#229; ifall man &#228;r p&#229; v&#228;g till Bohusl&#228;n och vill v&#228;lja en annan v&#228;g &#228;n E6. Gissa Bajset ligger endast 50 m fr&#229;n n&#228;rmsta hus.
</p>
<h2>Leder</h2>
<ul class="led">
<li class="nr">1
<li class="namn">Gissa Bajset
<li class="grad">WI3 -
<li class="text">
</ul>
<p>Fil:20130203_141523.jpg
<p>
F&#246;lj hyllorna upp till v&#228;nstra delen av fallet. S&#228;kra i ett tr&#228;d och sedan upp p&#229; en hylla. D&#228;r efter is eller mixad kl&#228;ttring ca 3 m till utsteg. 
</p>
<ul class="led">
<li class="nr">2
<li class="namn">Raggarh&#229;lan
<li class="grad">WI4
<li class="text">
</ul>
<img src="../images/20130203_141626.jpg"/>
<p>Fallet &#228;r cirka 15 meter (WI4) och ligger lite undanskymt i ett dieder. L&#228;tt uttoppning och rej&#228;la ekar att s&#228;kra i/fira fr&#229;n  p&#229; toppen. Var f&#246;rsiktig med stegj&#228;rnen och t&#228;nk p&#229; r&#246;tterna p&#229; tr&#228;den. 
</p>
<p>Kategori:Is
<h2>V&#228;gbeskrivning</h2>
<p>Fr&#229;n G&#246;teborg ta E45 norr ut mot Karlstad. N&#228;r du kommer till Lilla Edet efter ca 5 mil ta avfarten mot v&#228;g 167 mot Ljungskile. N&#228;r du passerat genom Lilla Edet och k&#246;rt &#246;ver G&#246;ta &#228;lv kommer ett trafikljus. K&#246;r rakt fram i den korsningen och k&#246;r sedan 1,8 km tills du kommer till en skarp v&#228;nstersv&#228;ng vid foten av en l&#229;ng backe. Mitt i v&#228;nstersv&#228;ngen k&#246;r du av till h&#246;ger och parkerar efter 100 m p&#229; h&#246;ger sida p&#229; traktor&#246;verfarten till &#229;kern. D&#229; b&#246;r du se isfallen l&#228;ngs med bergssidan. G&#229; sedan ca 200 m l&#228;ngs v&#228;gen &lt;googlemap version=&quot;0.9&quot; lat=&quot;58.147779&quot; lon=&quot;12.090687&quot; zoom=&quot;16&quot;&gt;58.147779, 12.090687, 
</p>
<p>F&#246;r s&#246;kning p&#229; Google maps s&#246;k p&#229; &quot;Ux&#229;s 275, 463 92 Lilla Edet&quot;.  
</p>
<p>Kategori:Trad
<h2>Access</h2>
<p>Parkera med f&#246;rst&#229;nd. H&#229;ll en l&#229;g profil d&#229; hus ligger mycket n&#228;ra. Kommunicera med Walki-talki, telefon eller repkommando f&#246;r att inte st&#246;ra. Vi har pratat med de boende 130203 och de har inget emot kl&#228;ttrare. 
</p>
<p>Kategori:Is
<p>
--</p>
<p>JM
<p> 27 februari 2013 kl. 19.34 (CET)
</p>
<p>Kategori:V&#228;sterg&#246;tland
<p>Kategori:G&#246;teborg
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p></body>
