<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Lilla Vårdberget</title><link rel="stylesheet" href="../main.css"></style></head><body class="klippa">
<h1>Lilla Vårdberget</h1>
<p>Lat: 59.044369
Long: 17.747792</p>
<img src="../images/LillaV-B.jpg"/>
<h2>Allm&#228;nt</h2>
<p>Klippa n&#228;ra </p>
<p>V&#229;rdbergets
<p> nedre parkering. Ligger ca 500 m nordv&#228;st om V&#229;rdberget ett par stenkast fr&#229;n Himmerfj&#228;rden. Klippan &#228;r brantare och h&#246;gre &#228;n V&#229;rdberget men ocks&#229; grepprikare. Ett bra alternativ n&#228;r det &#228;r fullt p&#229; &quot;vanliga&quot; v&#229;rdberget. </p>
<p>L&#228;mplig &#228;ven f&#246;r barnkl&#228;ttring.
<h2>V&#228;gbeskrivning</h2>
<p>Det &#228;r numer en bom vid T-korset vilket f&#246;rhindrar h&#246;gersv&#228;ng och vidare bilf&#228;rd till grustaget. Det finns en ficka precis innan T-korset d&#228;r man kan st&#229;. Alternativt parkera enligt anvisningar f&#246;r </p>
<p>V&#229;rdberget
<p>.
</p>
<h2>Karakt&#228;r</h2>
<img src="../images/LillaVBtravers.jpg"/>
<p>
Klippan &#228;r betydligt &quot;yngre&quot; &#228;n V&#229;rdberget och bjuder p&#229; mycket god friktion och en hel del riktigt vassa grepp och kanter. Klippan fick en renovering v&#229;ren/sommaren -08. M&#229;nga nya borrbultar och toppankare sattes upp. Det &#228;r fortfarande inte helt ovanligt att det lossnar sten s&#229; den f&#246;rsiktige s&#228;kraren har p&#229; sig hj&#228;lm. 
</p>
<p>V&#228;ggen ligger j&#228;mf&#246;rt med stora V&#229;rdberget mer skuggat och det blir inte lika kokhett h&#228;r n&#228;r solen ligger p&#229;. Utsikten f&#229;r j&#228;mf&#246;rt med storebror betraktas som begr&#228;nsad.
</p>
<p>En liten brant v&#228;gg/block ligger framf&#246;r klippan. P&#229; v&#228;ggen finns en l&#228;tt travers av utm&#228;rkt kvalitet.
</p>
<p>VARNING!</p>
<p>
P&#229; leden Ombyte f&#246;rn&#246;jer finns ett l&#246;st block, i storlek som nedersta skrivbordsl&#229;dan. Det utg&#246;r ocks&#229; ett naturligt men inte oundg&#228;ngligt grepp s&#229; det finns viss risk att man river ned det. B&#246;r tas ned snarast vid ett tillf&#228;lle d&#229; f&#229; kl&#228;ttrare finns p&#229; plats. Det finns d&#228;r leden &#228;r en aning flackare efter 6:e bulten. Lite allm&#228;nt rekommenderas hj&#228;lm, s&#228;rskilt f&#246;r de som s&#228;krar.
</p>
<p>Blocket rensat 090829. P&#229;verkar inte graden d&#229; leden egentligen g&#229;r till h&#246;ger om diedersystemet. 
Varningen kan gott st&#229; kvar &#228;nd&#229;. Klippan &#228;r bra rensad om man h&#229;ller sig till lederna, men off-route finns en del obehagligt och l&#246;st liggande stenar.
</p>
<h2>Leder</h2>
<img src="../images/Lilla_vb_skiss.png"/>
<p>Det finns ett toppankare p&#229; varje led i form av dubbla bultar med firningsring i ena (-08). Flera av ankarna g&#229;r l&#228;tt att komma &#229;t uppifr&#229;n. Alla leder utom tv&#229; &#228;r helbultade och bultarna &#228;r i mycket gott skick. 
</p>
<ul class="led">
<li class="nr">0
<li class="namn"><a href="../mediawiki/routes/Lilla Vårdberget-Stor och liten.txt">Stor och liten</a>
<li class="grad">5c
<li class="text">Tv&#229; pitch upplevelse f&#246;r alla. Start l&#228;ngst till v&#228;nster i b&#246;rjan av sprickan sen rakt upp. F&#246;rsta repl&#228;ngden: grad 5c, j&#228;mn och fin vertikal kl&#228;ttring p&#229; bra grepp, 5bb och bra standplats vid ankare. Andra repl&#228;ngden: grad 4c, svakl&#228;ttring, 4bb, standplats och ankare p&#229; toppen.
</ul>
<ul class="led">
<li class="nr">1
<li class="namn"><a href="../mediawiki/routes/Lilla Vårdberget-Multipitch.txt">Multipitch</a>
<li class="grad">6-/5c
<li class="text">Kanske mest naturliga v&#228;gen att bestiga Lilla V&#229;rbergets sydv&#228;gg. F&#246;rsta repl&#228;ngden: B&#246;rjar l&#228;ngst till v&#228;nster, traversera ca 15m i sprickan (trad) till led nr 2, forts&#228;tt upp och &#229;t h&#246;ger (3bb) p&#229; hyllan till en standplats. Andra repl&#228;ngden: kl&#228;ttra rakt upp i spriсkan sen &#229;t v&#228;nster (trad) till en bb p&#229; led nr.3 och vidare upp till toppankaret
</ul>
<ul class="led">
<li class="nr">2
<li class="namn"><a href="../mediawiki/routes/Lilla Vårdberget-Ombyte förnöjer.txt">Ombyte f&#246;rn&#246;jer</a>
<li class="grad">5b
<li class="text">Helbultad och ganska l&#229;ng femma.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Paulins inflyttningsfest
<li class="grad">6b+
<li class="text">Rakt upp bakom bj&#246;rken.
</ul>
<ul class="led">
<li class="nr">3a
<li class="namn">Pappaledig
<li class="grad">7a
<li class="text">Kort men h&#229;rt.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn"><a href="../mediawiki/routes/Lilla Vårdberget-Perestrojka.txt">Perestrojka</a>
<li class="grad">6c
<li class="text">Fin, ih&#229;llande. Krux vid andra bulten.
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Nyturs&#229;ke
<li class="grad">6c+
<li class="text">krux i b&#246;rjan.
</ul>
<ul class="led">
<li class="nr">6
<li class="namn"><a href="../mediawiki/routes/Lilla Vårdberget-Glasnost.txt">Glasnost</a>
<li class="grad">6-/6a
<li class="text">Trevlig mixled som g&#229;r i den fina men korta sprickan. Gemensamt insteg med Nya V&#229;gen och utsteg i Nyturs&#229;ke.
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">Nya v&#229;gen
<li class="grad">6c
<li class="text">Samma insteg som Glasnost, d&#228;refter rakt upp. Krux p&#229; slutet.
</ul>
<ul class="led">
<li class="nr">8
<li class="namn"><a href="../mediawiki/routes/Lilla Vårdberget-Daniels solotur.txt">Daniels solotur</a>
<li class="grad">5b
<li class="text">J&#228;mn och fin femmakl&#228;ttring.
</ul>
<ul class="led">
<li class="nr">9
<li class="namn">Hacke Hackspett
<li class="grad">5b+
<li class="text">Betydligt sv&#229;rare &#228;n v&#228;ntat.
</ul>
<ul class="led">
<li class="nr">10
<li class="namn"><a href="../mediawiki/routes/Lilla Vårdberget-Lillebror.txt">Lillebror</a>
<li class="grad">6a
<li class="text">P&#229; v&#228;gg emellan Hacke Hackspett och sprickorna.
</ul>
<ul class="led">
<li class="nr">11
<li class="namn">Hacke trad
<li class="grad">5a
<li class="text">Ett spricksystem l&#228;ngst till h&#246;ger.
</ul>
<h2>Mer info</h2>
<p>Kategori:Stockholm
<p>Kategori:Fituna
<p>Kategori:Sport
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p></body>
