<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <title>Lummelunda Etebols</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">

    <h1>Lummelunda Etebols</h1>

<h2>Allm&#228;nt</h2>
<p>Ett litet boulderomr&#229;de vid en mindre klint. Stenen &#228;r ganska l&#246;s, varf&#246;r urtoppning kan bli ett mindre &#228;ventyr. Dock finns h&#228;r ett par problem med fina linjer i h&#229;rdare sten.
</p>
<h2>V&#228;gbeskrivning</h2>
<p>Vid skylt Kinnerstugan, ta v&#228;nster fr&#229;n v&#228;g 149 och parkera vid den stora parkeringen. G&#229; mot klintkanten, de f&#246;rsta problemen ligger vid de nedfallna blocken under taket. Det finns st&#246;rre nedfallna block l&#228;ngre ner med problem i l&#228;ttare grader .
</p>
<h2>Problem</h2>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Lummelunda Etebols-Die Erste.txt">Die Erste</a>
<li class="grad">7A
<li class="text">Problemet startar i sprickan l&#228;ngst ner, l&#229;ngt skick till en hylla f&#246;r att d&#228;refter f&#246;lja areten till slutgreppet.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Lummelunda Etebols-The Other.txt">The Other</a>
<li class="grad">6C+
<li class="text">Startar i samma spricka som Die Erste, men g&#229;r ut p&#229; den vertikala delen. Samma slutgrepp som Die Erste.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Lummelunda Etebols-Etebols Balls.txt">Etebols Balls</a>
<li class="grad">7A
<li class="text">Startar inne i grottan i jugge, f&#246;ljer stenen ut och upp till l&#246;s urtoppning.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Lummelunda Etebols-Loose End.txt">Loose End</a>
<li class="grad">6B
<li class="text">Litet block nedanf&#246;r klinten. Start jugge v&#228;nster hand, grepp h&#246;ger hand. Upp i gaston h&#246;ger, sidotag v&#228;nster, grepp hela v&#228;gen d&#228;refter. Sista biten &#228;r l&#246;s, str&#228;ck f&#246;rbi detta omr&#229;de f&#246;r urtoppning.
</ul>
<p>Kategori:Gotland
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

