<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=yes">
    <title>Myrberget - Sverigeföraren 2014</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag() { dataLayer.push(arguments); }
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">
    <a href="../"><img src="../images/logo.png" alt="Logo" class="logo" /></a>
    <h1>Myrberget</h1>

<p>GPS: 56.265521,15.574279</p>
<p>
[[Bild:Superdiedret.jpg|400 px|right|thumb|</p>
<p>Fredrik Rapp
<p> kl&#228;ttrar </p>
<p>Foto: Patrik Lind]]</p>
<h2>Allm&#228;nt</h2>
<p>Myrberget ligger ca 15km norr om Karlskrona och erbjuder varierad kl&#228;ttring med fokus p&#229; sprickor. Berget &#228;r cirka 15m h&#246;gt och best&#229;r av finfin granit med god friktion. Det finns 18 etablerade leder i graderna 4+ till 8-, men potential finns till flera nyturer i de sv&#229;rare registren. Nyturerna &#228;r redan nu f&#246;rberedda med ankare och topprep har kl&#228;ttrats p&#229; dem. Berget &#228;r annars sparsamt bultat (finns tv&#229; helbultade leder) och trad dominerar. Vissa leder kan vara lite mossiga d&#229; de inte kl&#228;ttras s&#229; ofta &#228;n... Tidigt p&#229; v&#229;ren kan det vara n&#229;got fuktigt under klippan och en och annan mygga senare p&#229; sommaren, men klippan i sig uppv&#228;ger detta faktum med r&#229;ge. Dessutom ligger den stora v&#228;ggen i lagom skuggigt v&#228;stl&#228;ge.
Mark&#228;garen ber oss att INTE elda vid klippan, trots att eldstad finns.</p>
<h2>V&#228;gbeskrivning</h2>
<p>
K&#246;r norrut fr&#229;n Karlskrona l&#228;ngs v&#228;g 28/122 mot R&#246;deby. K&#246;r igenom R&#246;deby och efter ca 2km sv&#228;ng v&#228;nster mot Fridlevstad (v&#228;g 122). F&#246;lj 122:an i ca 1,5km (k&#246;r under den stora kraftledningen och n&#228;stan fram till att granskogen b&#246;rjar p&#229; v&#228;nster sida) och sv&#228;ng v&#228;nster in p&#229; den lilla grusv&#228;gen. Det har nyligen avverkats h&#228;r och v&#228;gen blev d&#229; lite illa medfaren, men &#228;r helt klart k&#246;rbar. F&#246;lj den lilla grusv&#228;gen tills du &#229;ter ser den stora kraftledningen. F&#246;lj lilla v&#228;gen/stigen ner till v&#228;nster och du n&#229;r klippan efter ca 400m.
Enligt mark&#228;garen kan man parkera &#246;verallt s&#229; l&#228;nge man inte hindrar framkomligheten p&#229; grusv&#228;gen mellan v&#228;g 122 och g&#229;rden vid Emmerydsv&#228;gen. Det finns s&#229;ledes inga avstickare som &#228;r ol&#228;mpliga f&#246;r parkering.
Det g&#229;r &#228;ven att cykla hit och cykelbana finns &#228;nda tills v&#228;g 28 och 122 delar sig. Vill du hellre resa kollektivt s&#229; tar du buss 173 mot Fridlevstad. Bussh&#229;llplats finns vid korsningen mellan v&#228;g 122 och v&#228;gen in till Emmeryd g&#229;rd.
</p>
<h2>Leder</h2>
<img src="../images/Myrberget_vänstra.jpg"/>
<h2>Norra V&#228;ggen</h2>
<ul class="led">
<li class="nr">1
<li class="namn">Stick och sprick
<li class="grad">5+
<li class="text">
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Grannfejden
<li class="grad">6+
<li class="text">Sv&#229;rare &#228;n den ser ut...
</ul>
<h2>V&#228;stra V&#228;ggen</h2>
<ul class="led">
<li class="nr">2,5
<li class="namn">Garotten
<li class="grad">7+
<li class="text">Samma start som Giljotinen. Mot slutet av dennes krux g&#246;rs en delikat travers &#229;t v&#228;nster. Sen leder nya m&#246;jligheter l&#228;ngs det grunda h&#246;rnet till toppen.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Giljotinen
<li class="grad">7
<li class="text">Pumpig led som f&#229;tt sitt namn efter ett stenblock som numera &#229;terfinns i sj&#246;n, g&#246;r det inte s&#228;llskap...
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Myror och bl&#229;b&#228;r
<li class="grad">5+
<li class="text">omv&#228;xlande led, men &#228;nd&#229; j&#228;mnsv&#229;r
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">N&#228;r det om&#246;jliga blir m&#246;jligt
<li class="grad">6+
<li class="text">Krux p&#229; slutet...
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">Kn&#228;ppt m&#246;jlig
<li class="grad">6+
<li class="text">B&#246;rjar med kruxet p&#229; svaplattan och forts&#228;tter upp i sprickan
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">Mums-Fili-Pappa
<li class="grad">4+
<li class="text">Tv&#229; repl&#228;ngder rekommenderas f&#246;r att slippa repdrag. Kruxet kommer n&#228;r man l&#228;mnar bl&#229;b&#228;rshyllan
</ul>
<ul class="led">
<li class="nr">8
<li class="namn">Pl&#229;tkr&#229;kan
<li class="grad">5
<li class="text">Mycket v&#228;ls&#228;krad f&#246;rutom vid kruxet 4m upp
</ul>
<ul class="led">
<li class="nr">9
<li class="namn">Ryggskottet
<li class="grad">6+
<li class="text">
</ul>
<ul class="led">
<li class="nr">10
<li class="namn">Med gl&#228;dje
<li class="grad">4+
<li class="text">V&#228;ls&#228;krad!
</ul>
<ul class="led">
<li class="nr">11
<li class="namn">Sp&#228;nningsfall
<li class="grad">5
<li class="text">Varierande led med n&#229;got sp&#228;nnande slut
</ul>
<ul class="led">
<li class="nr">12
<li class="namn">Via Ragata
<li class="grad">5-
<li class="text">
</ul>
<img src="../images/Myrberget_högra.jpg"/>
<ul class="led">
<li class="nr">13
<li class="namn">Namnl&#246;s
<li class="grad">A2
<li class="text">Kan &#228;ven topprepas och ligger d&#229; runt 8 i sv&#229;righetsgrad...
</ul>
<ul class="led">
<li class="nr">14
<li class="namn">Supercrack of the woods - a.k.a. Namnl&#246;s(2)
<li class="grad">8-
<li class="text">Intrikat och teknisk st&#228;mkl&#228;ttring, jamming och layback i brant spricka. Mycket fin. Etablerad som aid-linie av Patrik Lind och hette d&#229;  &quot;Namnl&#246;s(2)&quot;, grad A1. Leden har kl&#228;ttrats fritt, s&#228;krad med kil och kammar. D&#228;rf&#246;r &#228;r hammer-aid p&#229; leden numera inte acceptabelt.&lt;br&gt;F&#246;rsta fribestigning os&#228;ker. Leden har med s&#228;kerhet kl&#228;ttrats p&#229; toprep tidigare
</ul>
<ul class="led">
<li class="nr">15
<li class="namn">Superdiedern
<li class="grad">6
<li class="text">Mycket fin kl&#228;ttring i diedern l&#228;ngs en fantastisk och v&#228;ls&#228;krad spricka.
</ul>
<ul class="led">
<li class="nr">16
<li class="namn">Raspen
<li class="grad">6-
<li class="text">Knivig start som kan s&#228;kras med en kil, resten av leden betydligt l&#228;ttare. Bulten &#228;r egentligen avsedd f&#246;r en stegslinga som f&#246;rvandlar leden till en barn-/nyb&#246;rjarled.
</ul>
<ul class="led">
<li class="nr">17
<li class="namn">Marias spricka
<li class="grad">6
<li class="text">
</ul>
<ul class="led">
<li class="nr">18
<li class="namn">V&#228;lh&#228;ngda stumpen
<li class="grad">6-
<li class="text">Markant krux vid v&#228;nstertraversen.
</ul>
<img src="../images/Myrberget.jpg"/>
<p>kategori:Saknar skiss
<p>kategori:Saknar v&#228;gbeskrivning
<p>kategori:Saknar leder
<p>kategori:Saknar koordinater
<p>kategori:Saknar skrivarformatering
<p>Category:Blekinge
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

