<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Mölndal</title></head><body>
<h1>Mölndal</h1>
<p>Lat: 57.66439
Long: 12.00622</p>
<h2>Allm&#228;nt</h2>
<p>
I centrala M&#246;lndal finns det m&#229;nga sm&#229;klippor som h&#228;r samlas p&#229; samma sida. 
</p>
<h2>M&#246;lndalsparaden</h2>
<p>Denna outvecklade klippa ligger p&#229; s&#246;dra kanten av Safj&#228;llet, vid Bifrostgatan. Trots att den &#228;r ganska h&#246;g &#228;r det sv&#229;rt att se den fr&#229;n v&#228;gen p&#229; grund av tr&#228;d.
</p>
<p>246px
<p>400px
<p>&lt;div style=&quot;margin: 0 0 1em 1em; float: right&quot;&gt;
</p>
<p>
&lt;/div&gt;
</p>
<p>V&#228;gbeskrivning: Klippan ligger vid Bifrostgatan, mellan Toltorpsgatan och Lackareb&#228;cksmotet. Klippan syns n&#228;stan inte fr&#229;n v&#228;gen, men n&#228;r du &#228;r vid en gr&#228;spl&#228;tt som ser ut som en igenvuxen tr&#228;dg&#229;rd &#228;r du framme. H&#228;r kan du parkera cykeln och g&#229; in bakom buskarna s&#229; ser du strax klippan.
</p>
<p>Med bil: E6 fr&#229;n G&#246;teborg, ta av vid Lackareb&#228;cksmotet. Parkera vid n&#229;gon av korsningarna eller vid en annan gata d&#229; man inte kan st&#229; l&#228;ngs Bifrostgatan.
</p>
<p>Kollektivtrafik: Flera sp&#229;rvagnar och bussar g&#229;r till h&#229;llplatsen Lackareb&#228;ck som &#228;r n&#228;rmast. Bussh&#229;llplatsen Bifrost &#228;r ocks&#229; n&#228;ra.
</p>
<ul>
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Mölndal-Mölndalsparaden.txt">M&#246;lndalsparaden</a>
<li class="grad">5-
<li class="text">Startar i mitten av v&#228;ggen bakom en j&#228;ttestor rhododendronbuske och g&#229;r upp till toppen.
</ul>
<ul>
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Mölndal-Projekt.txt">Projekt</a>
<li class="grad">?
<li class="text">
</ul>
<h2>Lilla Toltorpsdalen</h2>
<p>V&#228;gbeskrivning: Parkera p&#229; Axgatan, f&#246;lj stig mot V&#228;sterberget, om du m&#246;ter ett n&#228;tstaket med en st&#228;ngd grind har du kommit r&#228;tt, ta dig runt staketet fr&#229;n h&#246;ger (h&#246;gt upp &#229;t h&#246;ger slutar staketet), g&#229; p&#229; stigen och g&#229; upp h&#246;ger n&#228;r du b&#246;rjar se granit, promenera l&#228;ngs med tills du hittar lederna, ca 300-400 meter. </p>
<img src="../images/Oversikt_lilla_toltorpsdalen.jpg"/>
<ul>
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Mölndal-Mot Malmö.txt">Mot Malm&#246;</a>
<li class="grad">4+
<li class="text">Fingerspricka l&#228;ngst till v&#228;nster.
</ul>
<ul>
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Mölndal-Ormtagen.txt">Ormtagen</a>
<li class="grad">4+
<li class="text">L&#228;ngs med areten.
</ul>
<ul>
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Mölndal-Ormbiten.txt">Ormbiten</a>
<li class="grad">5
<li class="text">Rakt upp &#246;ver svaet till n&#228;sta leds utsteg. Markfallspotential.
</ul>
<ul>
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Mölndal-Ormvråk.txt">Ormvr&#229;k</a>
<li class="grad">5-
<li class="text">F&#246;tterna l&#228;ngs med den diagonala hyllan/sprickan. Balansig p&#229; stora grepp.
</ul>
<p>kategori:Saknar skiss
<p>kategori:Saknar v&#228;gbeskrivning
<p>kategori:Saknar koordinater
<p>kategori:Saknar skrivarformatering
<p>Category:G&#246;teborg
</body>
