<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <title>Mörkberget</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">

    <h1>Mörkberget</h1>

<p>Lat: 61.670979451447785
Long: 16.214447021484375</p>
<h2>Access</h2>
<p>Det finns h&#228;ckande f&#229;glar p&#229; M&#246;rkberget vilket inneb&#228;r kl&#228;tterf&#246;rbud fr&#229;n 1 april till 31 juli.
</p>
<h2>Allm&#228;nt</h2>
<p>M&#246;rkberget ligger ca 1 mil s&#246;der om J&#228;rvs&#246; p&#229; &#246;stra sidan av Ljusnan och har ett 70-tal leder, huvudsakligen i 5:a- och 6:a-registren. Mest tradkl&#228;ttring eller mixade s&#228;kringar, men &#228;ven enstaka sportturer. Leder av 10-55 m l&#228;ngd. Berget har de senaste &#229;ren f&#229;tt rykte om sig att vara helt igenmossat, vilket kanske inte var helt osannt. Detta har det blivit &#228;ndring p&#229; tack vare Michael &#196;rfst&#246;m och Emil Persson m.fl. som sopat fram det mesta av vildmarksv&#228;ggen och stora v&#228;ggen.
Uppdatering: Viltmarksv&#228;ggen blev borstad igen Sept. 2010. 
</p>
<h2>Kommunikationer</h2>
<p>GPS-koordinater f&#246;r M&#246;rkbergets topp: Lat: N 61&#186; 40&#39; 8.77&quot; Long: E 16&#186; 12&#39; 48.99&quot;
Ungef&#228;rliga GPS-koordinater f&#246;r klippan: Lat: N 61&#186; 39&#39; 58.7&quot; Long: E 16&#186; 13&#39; 5.82&quot;
</p>
<h2>V&#228;g till l&#228;gerplats</h2>
<p>P&#229; v&#228;nster sida i slutet av H&#228;sthagsv&#228;gen finns en stig som b&#246;rjar vid en skylt m&#228;rkt med &quot;M&#246;rkberget&quot;. F&#246;lj denna rakt in cirka 10-20 meter till den korsar en bred, upptrampad stig, m&#228;rkt med bl&#229; f&#228;rg p&#229; tr&#228;den. Sv&#228;ng v&#228;nster in p&#229; denna stig och g&#229; cirka 500 meter och sv&#228;ng av, &#229;t v&#228;nster p&#229; en mycket mindre stig som &#228;r m&#228;rkt med skylten &quot;T&#228;ltplats&quot;, 10-20 meter innan stigen korsas av en bredare skogsv&#228;g (eller f&#246;lj de bl&#229;a markeringarna vidare p&#229; den stora stigen f&#246;r att komma till berget).
</p>
<h2>Bekv&#228;mligheter</h2>
<p>Dass, medtag eget papper. Eldstad. Allt vatten m&#229;ste medtagas, enligt mark&#228;garens vilja.
</p>
<h2>Historik</h2>
<h2>V&#228;ggar</h2>
<p>
&#214;ver hela sydsidan av berget finns ett komplext, utspritt system av
gnejsv&#228;ggar. L&#228;ngst till h&#246;ger finns Planetv&#228;ggen, en brant v&#228;gg med
tunna sprickor. L&#228;ngre till v&#228;nster ligger Stora v&#228;ggen, en ca 45 m
h&#246;g, 70 graders v&#228;gg med fin sprick- och v&#228;ggkl&#228;ttring. I vinkel mot
Stora v&#228;ggen ligger Zig-zag v&#228;ggen, med ett f&#229;tal turer. L&#228;ngre till
v&#228;nster finns flera v&#228;ggar av 10-30 m h&#246;jd. H&#228;r finns n&#229;gra av bergets
finaste leder p&#229; v&#228;ggpartier som Cirkusv&#228;ggen, Vildmarksv&#228;ggen och
St&#229;lv&#228;ggen.
</p>
<img src="../images/Morkberget.jpg"/>
<h2>Planetv&#228;ggen</h2>
<img src="../images/MB_planet.jpg"/>
<p>[[Bild:Jupiter.jpg|thumb|200px|right|Kent Andersson p&#229; Jupiter (6+/7-), M&#246;rkberget, 1986.
Foto: Per Calleberg]]
Firningsstationer finns mellan utstegen p&#229; Pluto och Neptunus och
mellan utstegen p&#229; Saturnus och Uranus.
{|
|- valign=&quot;top&quot;
| width=300 |
</p>
<ul class="led">
<li class="nr">1a
<li class="namn">Planets pilot
<li class="grad">6-
<li class="text">Ligger till h&#246;ger om sj&#228;lva planetv&#228;ggen. En kort v&#228;gg f&#246;ljt av litet scrambling leder upp till det tydliga taket som elegant passeras p&#229; bredaste st&#228;llet.
</ul>
<ul class="led">
<li class="nr">1
<li class="namn">Yttre rymden
<li class="grad">6-
<li class="text">Sparsamt s&#228;krad v&#228;ggkl&#228;ttring i h&#246;gerkanten av v&#228;ggen
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Pluto
<li class="grad">5
<li class="text">Fritt: Torbj&#246;rn Nilsson och Buster Delin 1983. Tunn, fin kl&#228;ttring. Inte alltf&#246;r v&#228;ls&#228;krad
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Neptunus
<li class="grad">5+/6-
<li class="text">Fritt: Birger Hedlund och Kent Andersson, 1984 Fin handjamspricka. Utsteget &#228;r kruxet.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Uranus
<li class="grad">5+/6-
<li class="text">Fritt: Buster Delin och Per Calleberg, 1984 Ih&#229;llande v&#228;ggkl&#228;ttring.
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Saturnus
<li class="grad">5-
<li class="text">Fritt: Per Calleberg och Buster Delin, 1984 Spricklinje till v&#228;nster om &quot;Uranus&quot;. Gemensamt utsteg med &quot;Uranus&quot;.
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">Solstr&#229;len
<li class="grad">5-
<li class="text">Kl&#228;ttra v&#228;ggen mellan &quot;Solnedg&#229;ngen&quot; och &quot;Saturnus&quot; upp till en hylla. Forts&#228;tt sedan snett upp t h &#246;ver ett sva.
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">Solnedg&#229;ngen
<li class="grad">3-
<li class="text">R&#228;nnan tv om &quot;Saturnus&quot;.
</ul>
<ul class="led">
<li class="nr">8
<li class="namn">Jupiter
<li class="grad">6+7-
<li class="text">Rakt igenom det tydliga taket i v&#228;nsterkanten av Planetv&#228;ggen. 1 bult. Sm&#229; friends rekommenderas i horisontalsprickan under taket.
</ul>
<h2>L&#228;gerv&#228;ggen</h2>
<img src="../images/MB_lager.jpg"/>
<p>Firningsstation finns ovanf&#246;r utsteget p&#229; Ghostbuster. Anv&#228;nds &#228;ven
f&#246;r April april.
</p>
<ul class="led">
<li class="nr">9b
<li class="namn">Schritt tempo
<li class="grad">6+
<li class="text">Startar vid Eggens insteg och och g&#229;r diagonalt upp &#229;t h&#246;ger, l&#228;ngs en osannolik linje, f&#246;r den l&#228;tt &#246;verh&#228;ngande v&#228;ggen ovanf&#246;r. Runda kanten och sedan f&#246;ljer l&#228;ttare kl&#228;ttring upp till en hylla med tr&#228;d och standplats.
</ul>
<ul class="led">
<li class="nr">9a
<li class="namn">Legion&#228;ren
<li class="grad">7
<li class="text">Den &#246;verh&#228;ngande handjamsprickan n&#229;gra meter till v&#228;nster om Schritt tempo. Tung och pumpande.
</ul>
<ul class="led">
<li class="nr">9
<li class="namn">Eggen
<li class="grad">3+
<li class="text">Tydlig diederlinje mindre &#228;n 50 m till h&#246;ger om Stora v&#228;ggen. Leder upp till en stor sten med eggvass kant. Utsteget best&#229;r av att f&#246;lja eggen rakt upp.
</ul>
<ul class="led">
<li class="nr">10
<li class="namn">Ghostbuster
<li class="grad">5+
<li class="text">Ligger rakt ovanf&#246;r l&#228;gerplatsen. F&#246;ljer tv&#229; korta diedrar upp till en stor tall och standplats. Sedan svakl&#228;ttring till toppen.
</ul>
<ul class="led">
<li class="nr">11
<li class="namn">Lurad
<li class="grad">5
<li class="text">Kl&#228;ttra en brant v&#228;gg ovanf&#246;r l&#228;gerplatsen (1 bult). Sedan layback i h&#246;rnet ovanf&#246;r. G&#229;r ihop med &quot;November&quot; strax under standplatstallen.
</ul>
<h2>Stora V&#228;ggen</h2>
<img src="../images/MB_stora.jpg"/>
<img src="../images/November.jpg"/>
<img src="../images/Megatrend.jpg"/>
<p>
Firningsstation finns ovanf&#246;r utstegen p&#229; November/Combat.
{|
|- valign=&quot;top&quot;
| width=250 |
</p>
<ul class="led">
<li class="nr">12
<li class="namn">November
<li class="grad">4-
<li class="text">Startar bakom h&#246;gra h&#246;rnet p&#229; stora v&#228;ggen. Traversera v&#228;nster l&#228;ngs en tydlig hylla ca tre meter upp, runt h&#246;rnet in p&#229; stora v&#228;ggen. Man kommer d&#229; upp till ett par stora flak, dessa kl&#228;ttras upp till en liten hylla. H&#228;r kommer man upp till standplatstallen p&#229; &quot;Potent ultra macho&quot;. Strax ovanf&#246;r den tallen g&#246;r man en travers h&#246;ger och kommer in p&#229; en ramp som kl&#228;ttras diagonalt upp &#229;t v&#228;nster tills man befinner sig under en st&#246;rre tall. D&#228;r kl&#228;ttrar man rakt upp till tallen och g&#246;r standplats. Andra repl&#228;ngden traverserar antingen rakt v&#228;nster fr&#229;n tallen l&#228;ngs en tydlig hylla in till spricksystemet eller f&#246;ljer en diagonal ramp upp till det samma. Man f&#246;ljer sedan den grova sprickan till toppen.
</ul>
<ul class="led">
<li class="nr">13
<li class="namn"><a href="../mediawiki/routes/Mörkberget-April April.txt">April April</a>
<li class="grad">6-
<li class="text">Start i sprickor t h om &quot;Potent ultra macho&quot;, vidare upp &#246;ver en r&#246;daktig v&#228;gg och upp till standplatstallen p&#229; November. Sedan rakt upp &#246;ver v&#228;ggen med tre borrbultar som inte sitter s&#229; t&#228;tt.
</ul>
<ul class="led">
<li class="nr">14
<li class="namn">Potent Ultra Macho
<li class="grad">5+
<li class="text">N&#228;ra v&#228;ggens h&#246;gerkant mitt f&#246;r en stor tall, finns en tydlig spricka som ca 10 m upp grenar sig i ett &quot;Y&quot;. Man f&#246;ljer den v&#228;nstra sprickan upp till en ramp som sedan kl&#228;ttras ned ett par meter till en liten tall, d&#228;r man kan g&#246;ra standplats. Andra repl&#228;ngden f&#246;ljer rampen tills man kommer upp i nischen vid &quot;Lilla menasse&quot;. H&#228;r traverserar man v&#228;nster n&#229;gra meter och kl&#228;ttrar den tydliga sprickan rakt upp tills man kommer in p&#229; &quot;November&quot; n&#229;gra meter under toppen.
</ul>
<ul class="led">
<li class="nr">15
<li class="namn">Lilla Menasse
<li class="grad">6-
<li class="text">Starta som f&#246;r &quot;Megatrend&quot;, men kl&#228;ttra diagonalt upp &#229;t h&#246;ger mot en liten nisch. Kl&#228;ttra sedan sprickan ovanf&#246;r den tills man kommer in p&#229; &quot;November&quot;, som sedan kan f&#246;ljas till toppen.
</ul>
<ul class="led">
<li class="nr">16
<li class="namn">Megatrend
<li class="grad">6-
<li class="text">Fritt: (nedre) Born Braaten och Bent Soinung, 1984. (&#246;vre) Kent Andersson och Birger Hedlund, 1984 Fem meter nedanf&#246;r &quot;Combat&quot;. Starta i en kort spricka diagonalt upp &#229;t h&#246;ger. Efter n&#229;gra meter kliver man v&#228;nster &#246;ver i en spricka som leder upp till den krokiga tallen. Standplats vid blocket p&#229; hyllan. F&#246;lj den sick-sakande flakformationen diagonalt upp &#229;t v&#228;nster tills den blir v&#229;gr&#228;tt. Kl&#228;ttra h&#228;r rakt upp &#246;ver en knoppig v&#228;gg tills ett par sprickor n&#229;s. Traversera l&#228;ngs dessa v&#228;nster tre meter och forts&#228;tt sedan rakt upp &#246;ver en sl&#228;t v&#228;gg, till en standplatshylla med en tall och en bj&#246;rk p&#229;. Totalt 4-5 bultar och en borrbult.
</ul>
<ul class="led">
<li class="nr">17
<li class="namn">Combat
<li class="grad">5
<li class="text">&#214;vre delen: Torbj&#246;rn Nilsson och Per Calleberg, 1982 I sin helhet: Torbj&#246;rn Nilsson och Buster Delin, 1983 Starta d&#228;r r&#228;nnan i v&#228;ggens v&#228;nsterkant b&#246;rjar. F&#246;lj den tydliga grova sprickan tills den upph&#246;r. Kort travers h&#246;ger till en borrbult och sedan upp till den krokiga tallen. Standplats vid det stora blocket p&#229; hyllan. Forts&#228;tt sprickan ovanf&#246;r till toppen. En borrbult. Variant: G&#229; rakt upp t v om borrbulten [6-]
</ul>
<ul class="led">
<li class="nr">18
<li class="namn">Lugna Gatan
<li class="grad">5+
<li class="text">Insteget b&#246;rjar i r&#228;nnan ovanf&#246;r &quot;Combat&quot;, f&#246;ljer sedan h&#246;rnet mellan stora v&#228;ggen och zig-zag v&#228;ggen raktupp till toppen. Fin, tunn kl&#228;ttring. V&#228;ls&#228;krad med sm&#229; kilar.
</ul>
<h2>Zig-Zag V&#228;ggen</h2>
<img src="../images/MB_zigzag.jpg"/>
<ul class="led">
<li class="nr">18a
<li class="namn">Panorama
<li class="grad">5
<li class="text">Svakl&#228;ttring nedanf&#246;r Zig-zag och till v&#228;nster om Lugna gatan. Efter det branta kruxet l&#228;ttar kl&#228;ttringen succesivt av. Utsteg &#229;t v&#228;nster under toppen eller gemensamt med Lugna gatan. 2 borrbultar och en fast bult.
</ul>
<ul class="led">
<li class="nr">19
<li class="namn">Zig Zag
<li class="grad">6
<li class="text">Starta som f&#246;r &quot;Ornitologleden&quot;, men efter f&#246;rsta korta diedret kliver man h&#246;ger &#246;ver ett sva. Svaet kl&#228;ttras tills man befinner sig rakt under den tydliga zig-zag sprickan. Kl&#228;ttra det korta h&#246;rnet upp till sprickan och f&#246;lj den till toppen. Kan vara att ha dubbelt av camalot#3 eller motsvarande.
</ul>
<ul class="led">
<li class="nr">20
<li class="namn">Ornitologleden
<li class="grad">3
<li class="text">G&#229;r uppf&#246;r v&#228;ggpartiet till v&#228;nster om stora v&#228;ggen. Kl&#228;ttra r&#228;nnan i stora v&#228;ggens v&#228;nsterkant upp till en hylla med en tall. Kl&#228;ttra tv&#229; korta diedrar och traversera v&#228;nster runt ett block, till en hylla med en tall. L&#228;tt kl&#228;ttring till toppen.
</ul>
<h2>Buskv&#228;ggen</h2>
<img src="../images/MB_busk.jpg"/>
<p>Ligger mellan Zig-zagv&#228;ggen och cirkusv&#228;ggen. Hade 1987 inga k&#228;nda leder, men det kanske har &#228;ndrat sig under de senaste 20 &#229;ren.
</p>
<h2>Cirkus V&#228;ggen</h2>
<img src="../images/MB_cirkus.jpg"/>
<img src="../images/Daladans.jpg"/>
<ul class="led">
<li class="nr">21
<li class="namn">M&#246;rkrett
<li class="grad">4-
<li class="text">I f&#246;rsta insk&#228;rningen, dryga 50 m till v&#228;nster om stora v&#228;ggen och till v&#228;nster om Buskv&#228;ggen finns flera leder. Till h&#246;ger om ett stort tydligt dieder med ett fastkilat block i, finns ett d&#246;tt tr&#228;d. Bakom det g&#229;r &quot;M&#246;rkrett&quot;, l&#228;ngs en trappstegsformation &#229;t h&#246;ger. Avslutas med ett svasteg.
</ul>
<ul class="led">
<li class="nr">22
<li class="namn">Ekot
<li class="grad">4+
<li class="text">Tydlig spricklinje runt h&#246;rnet t h om &quot;&#197;kes led&quot;. Det kan vara b&#246;kigt att ta sig upp till insteget, men sedan fin kl&#228;ttring.
</ul>
<ul class="led">
<li class="nr">23
<li class="namn">&#197;kes led (M&#246;rk-tv&#229;)
<li class="grad">5-
<li class="text">P&#229; en hylla ca tio meter nedanf&#246;r det tydliga diedret med det fastkilade blocket v&#228;xer ett antal tallar. Om man f&#246;ljer hyllan &#229;t v&#228;nster runt ett h&#246;rn, kommer man till &quot;&#197;kes led&quot;. Man kan tydligt se leden tack vare att den &#228;r s&#229; ren. Leden f&#246;ljer en grov sick-sackande spricka som toppas av ett &#246;verh&#228;ng. Man f&#246;ljer sprickan under detta ut &#229;t v&#228;nster och upp.
</ul>
<ul class="led">
<li class="nr">23a
<li class="namn">St&#246;rsta m&#246;jliga tystnad
<li class="grad">6+
<li class="text">Ligger l&#228;ngst t h p&#229; den egentliga Circusv&#228;ggen, runt h&#246;rnet t v om &#197;kes led. En bred spricka leder upp till ett tunnt h&#246;gerv&#228;nt dieder. Avslutas med en kort hangel p&#229; goda grepp &#229;t h&#246;ger. Samma standplats som f&#246;r &#197;kes led. 4 bultar.
</ul>
<ul class="led">
<li class="nr">24
<li class="namn">G&#228;stspel
<li class="grad">5+
<li class="text">Fritt: Lars Grankvist och &#197;ke Danielsson, 1986 Sprick- och kamintur i h&#246;gra delen av Circusv&#228;ggen.
</ul>
<ul class="led">
<li class="nr">24a
<li class="namn">Daladansen
<li class="grad">8-
<li class="text">Den tydliga (?) linjen till v&#228;nster om G&#228;stspel. V&#228;ggkl&#228;ttring f&#246;r upp till tvillingsprickorna som b&#246;rjar p&#229; halva v&#228;ggh&#246;jden. Sedan f&#246;ljs dessa upp. 3 borrbultar.
</ul>
<ul class="led">
<li class="nr">24b
<li class="namn">Scnabelk&#228;se
<li class="grad">7-
<li class="text">G&#229;r till v&#228;nster om Daladansen och har i stort sett samma insteg som denna. G&#229;r rakt upp l&#228;ngs en tunn spricka och avslutas med en mycket tunn travers &#229;t v&#228;nster. Gemensamt utsteg med Circus maximus. 2 bultar och 1 borrbult.
</ul>
<ul class="led">
<li class="nr">25
<li class="namn">Circus Maximus
<li class="grad">5+
<li class="text">C-formad spricka i v&#228;ggens v&#228;nstra del
</ul>
<ul class="led">
<li class="nr">26
<li class="namn">Luftakrobatik
<li class="grad">6-
<li class="text">Fritt: Buster Delin och Bj&#246;rn Isacsson, 1991 V&#228;nstra utsteget p&#229; &quot;Circus Maximus&quot;.
</ul>
<h2>Vildmarksv&#228;ggen</h2>
<img src="../images/MB_vildmark.jpg"/>
<img src="../images/Ungkarlsliv.jpg"/>
<p>
Firningsstationer finns ovanf&#246;r utstegen p&#229; S&#228;llsamma
besynnerligheter, Familjefadern och Falk&#246;ga/Scener ur ett &#228;ktenskap.
{|
|- valign=&quot;top&quot;
| width=300 |
</p>
<ul class="led">
<li class="nr">27
<li class="namn">Mitt liv som hund
<li class="grad">6-
<li class="text">Dieder l&#228;ngst upp i h&#246;gerkanten av &quot;Vildmarken&quot;. S&#228;kras med sm&#229;kilar.
</ul>
<ul class="led">
<li class="nr">27a
<li class="namn">Sladdbarnet
<li class="grad">7-
<li class="text">En brant sekvens leder upp till plattan och areten t h om Safari. S&#228;kras med sm&#229;kilar och 1 borrbult.
</ul>
<ul class="led">
<li class="nr">27b
<li class="namn">Safari
<li class="grad">6
<li class="text">F&#246;ljer den tydliga spricklinjen till h&#246;ger om S&#228;llsamma besynnerligheter. Utsteg via en kort dieder fr&#229;n hyllan strax under toppkanten. Tv&#229; fasta bultar.
</ul>
<ul class="led">
<li class="nr">28
<li class="namn">S&#228;llsamma Besynnerligheter
<li class="grad">5+
<li class="text">Fritt: Buster Delin, Per Calleberg och Peter Brolin, 1987 Startar i det lilla diedret som toppas av ett tak. Runda taket till h&#246;ger. Leden slingrar sig sedan, via ett flak, i stort sett rakt upp &#246;ver v&#228;ggen till ett utsteg som &#228;r gemensamt med G&#246;kboet. 2 borrbultar och 2 fasta bultar.
</ul>
<ul class="led">
<li class="nr">29
<li class="namn">G&#246;kboet
<li class="grad">6+
<li class="text">V&#228;ggkl&#228;ttring f&#246;rbi en borrbult (krux) leder upp till en liten hylla. F&#246;lj sedan det b&#229;gformiga diedret ovanf&#246;r tills det &#228;r m&#246;jligt att g&#229; rakt upp.
</ul>
<ul class="led">
<li class="nr">30
<li class="namn">M&#229;rden
<li class="grad">5+/6-
<li class="text">F&#246;lj sprickan t v om &quot;G&#246;kboet&quot; och sedan snett upp&#229;t v&#228;nster &#246;ver v&#228;ggen. Delvis litet pillriga s&#228;kringar. Nyborstad Sept. 2010
</ul>
<ul class="led">
<li class="nr">30a
<li class="namn">Familjefadern
<li class="grad">6-
<li class="text">Elegant v&#228;ggkl&#228;ttring mitt emellan Falk&#246;ga och M&#229;rden. B&#246;rjar med l&#228;tt, men os&#228;krad, transportkl&#228;ttring, upp till en hylla. H&#228;r blir v&#228;ggen sl&#228;tare och det &#228;r bara att f&#246;lja linjen med borrbultar. Efter sista borrbulten g&#229;r man rakt upp till en firningsstation. 4 borrbultar. Nyborstad Sept. 2010
</ul>
<ul class="led">
<li class="nr">30b
<li class="namn">Falk&#246;ga
<li class="grad">6+
<li class="text">Spikrak linje till h&#246;ger om Scener ur ett &#228;ktenskap. L&#228;ttare, men os&#228;krad kl&#228;ttring leder upp till den sl&#228;ta slutv&#228;ggen. Leden slutar vid en firningspunkt med tv&#229; borrbultar och kedja. 2 borrbultar.
</ul>
<ul class="led">
<li class="nr">30c
<li class="namn">Scener ur ett &#196;ktenskap
<li class="grad">6+
<li class="text">V&#228;ggkl&#228;ttring till h&#246;ger om Ungkarlsliv leder upp till en sprickl&#246;s dieder, som toppas av ett &#246;verh&#228;ng. Efter detta leder en kort travers &#229;t h&#246;ger till en firningspunkt med kedja ovanf&#246;r Falk&#246;ga. 3 borrbultar
</ul>
<ul class="led">
<li class="nr">31
<li class="namn">Ungkarlsliv
<li class="grad">6-
<li class="text">Fritt: Per Calleberg och Kent Andersson, 1987 Vacker och luftig kl&#228;ttring l&#228;ngs den tydliga areten. 4 borrbultar.Nyborstad Sept. 2010
</ul>
<ul class="led">
<li class="nr">32
<li class="namn">Monty Pythons dansande t&#228;nder
<li class="grad">6
<li class="text">Fritt: Harald Brandt och Per Calleberg, 1987 F&#246;ljer den eleganta fingersprickan p&#229; v&#228;ggen till h&#246;ger om V&#228;n nr 4 saknas. Markant krux under den tydliga tv&#228;rsprickan. Tyv&#228;rr finns vissa m&#246;jligheter att &quot;fuska&quot; genom att kliva ut p&#229; steg p&#229; areten.
</ul>
<ul class="led">
<li class="nr">30d
<li class="namn">Vilddjuret
<li class="grad">7+
<li class="text">G&#229;r l&#229;ngt till v&#228;nster p&#229; vildmarksv&#228;ggen (till v&#228;nster om &quot;Scener ur ett &#228;ktenskap&quot;). Borde finnas ett par bultar. (Rapporterad av Robert Kreft p&#229; Sundsvalls Kl&#228;tterklubbs hemsidas diskussionsforum).
</ul>
<ul class="led">
<li class="nr">30e
<li class="namn">H&#229;kan Wankes led
<li class="grad">6/6+
<li class="text">Bredvid &quot;Familjefadern&quot;. (Oklart om den g&#229;r t.h. eller t.v. om &quot;Familjefadern&quot;, men det torde framg&#229; av bultar (?)). (Rapporterad av Robert Kreft p&#229; Sundsvalls Kl&#228;tterklubbs hemsidas diskussionsforum). Sannolikt t.h. om &quot;Familjefadern&quot;, 3 borrbult, Nyborstad Sept. 2010
</ul>
<h2>Bra V&#228;ggen</h2>
<img src="../images/MB_bra.jpg"/>
<p>[[Bild:Attack.jpg|thumb|250px|right|Buster Delin leder Alltid Attack (6+) p&#229; M&#246;rkberget 1989.
Foto: Per Calleberg]]
Firningsstation finns ovanf&#246;r Alltid attack.
{|
|- valign=&quot;top&quot;
| width=300 |
</p>
<ul class="led">
<li class="nr">33
<li class="namn">V&#228;n nr 4 saknas
<li class="grad">5-
<li class="text">Tydligt diedersystem som best&#229;r av tre korta diedrar med hyllor mellan. Vacker layback i utstegsdiedret. Variant: Undvik utstegsdiedret genom att kl&#228;ttra den orensade sprickan p&#229; v&#228;ggen t h.
</ul>
<ul class="led">
<li class="nr">33b
<li class="namn">Strutsen
<li class="grad">4-
<li class="text">F&#246;ljer spricklinjen mellan Bra f&#246;r d&#228;j och V&#228;n nr 4 saknas upp till hyllan under det stora taket. En kort travers v&#228;nster leder till standplatstallen p&#229; Bra f&#246;r d&#228;j.
</ul>
<ul class="led">
<li class="nr">33a
<li class="namn">Strutsen Direkt
<li class="grad">5
<li class="text">Direktinsteg &#246;ver plattan rakt under sprickan p&#229; Strutsen. Numera t&#228;mligen igengrodd.
</ul>
<ul class="led">
<li class="nr">34
<li class="namn">Bra f&#246;r d&#228;j
<li class="grad">4-
<li class="text">Insteg vid en stor stenskiva 10 m t v om &quot;V&#228;n nr 4 saknas&quot;. Brant kl&#228;ttring p&#229; goda grepp leder upp till en stor tall.  standplats. Flera varianter upp finns.
</ul>
<ul class="led">
<li class="nr">34a
<li class="namn">Alltid Attack
<li class="grad">6+
<li class="text">En osannolik linje genom taket l&#228;ngst inne i h&#229;ligheten till h&#246;ger om Bra tag, och ett par meter till h&#246;ger om F&#246;rsta hj&#228;lpen. Gorillakl&#228;ttring genom taket leder upp till en hylla d&#228;r man kan samla kraft inf&#246;r v&#228;ggen ovanf&#246;r. Denna kl&#228;ttras l&#228;ngs en tunn spricka upp till en ny viloposition under utstegsv&#228;ggen, som sedan forceras i v&#228;nsterkanten. 4 borrbultar
</ul>
<ul class="led">
<li class="nr">34b
<li class="namn">F&#246;rsta Hj&#228;lpen
<li class="grad">7+
<li class="text">Fritt: Mathias Flodin, 1989 Tidigare en artificiell tur genom det v&#228;lvda lilla tak&#246;verh&#228;nget n&#229;gra meter till h&#246;ger om Bra tag. Numera sv&#229;r och r&#228;tt tung frikl&#228;ttring med tunna fingerjam och sm&#229; grepp. Fira ner fr&#229;n en l&#228;mplig tall ovanf&#246;r.
</ul>
<ul class="led">
<li class="nr">34c
<li class="namn">Frenilt Arbete
<li class="grad">5-
<li class="text">Startar i tunna sprickor ett par meter till h&#246;ger om Bra tag och g&#229;r upp till ett triangelformat tak, som passeras p&#229; bredaste st&#228;llet. En borrbult p&#229; l&#228;ppen av taket.
</ul>
<ul class="led">
<li class="nr">35
<li class="namn">Bra tag
<li class="grad">5
<li class="text">Takproblem p&#229; goda grepp i v&#228;nsterkanten av en tydlig urgr&#246;pning i berget.
</ul>
<h2>Or&#246;rda V&#228;ggen</h2>
<img src="../images/MB_ororda.jpg"/>
<ul class="led">
<li class="nr">35a
<li class="namn">EBB, en bra bult
<li class="grad">6-
<li class="text">F&#246;ljer areten strax till v&#228;nster om Bra tag. Sluttande grepp om steg. K&#228;nsligt utsteg. En fast bult i tv&#228;rsprickan mitt p&#229;. Har inte m&#229;nga repetitioner.
</ul>
<ul class="led">
<li class="nr">35b
<li class="namn">Stens&#246;tan
<li class="grad">5+
<li class="text">Ovanf&#246;r och till v om Bra tag ligger en tydlig arete. P&#229; v&#228;ggen till v g&#229;r denna handjamspricka. Avslutas med fingerjam (krux).
</ul>
<ul class="led">
<li class="nr">35c
<li class="namn">Enduro
<li class="grad">7
<li class="text">Ar&#234;te som startar en bit upp p&#229; en v&#228;gg n&#229;got till v&#228;nster om &quot;Alltid attack&quot; (antagligen ar&#234;ten t.h. om &quot;Stens&#246;tan&quot;). N&#229;gra bultar. (Rapporterad av Robert Kreft p&#229; Sundsvalls Kl&#228;tterklubbs hemsidas diskussionsforum).
</ul>
<h2>St&#229;lv&#228;ggen</h2>
<img src="../images/MB_stalvaggen.jpg"/>
<img src="../images/St%C3%A5%C3%A5lf%C3%A5gel.jpg"/>
<ul class="led">
<li class="nr">36
<li class="namn">Orgier i Adrenalin
<li class="grad">6+
<li class="text">Tung v&#228;gg- och spricktur snett nedanf&#246;r och t h om &quot;St&#229;&#229;lf&#229;gel&quot;. Mycket fin och ih&#229;llande kl&#228;ttring.
</ul>
<ul class="led">
<li class="nr">37
<li class="namn">Niklas Kamin
<li class="grad">4
<li class="text">Grov spricka mellan &quot;St&#229;&#229;lf&#229;gel&quot; och &quot;Orgier i adrenalin&quot;.
</ul>
<ul class="led">
<li class="nr">38
<li class="namn">St&#229;&#229;lf&#229;gel
<li class="grad">6+/7-
<li class="text">Kl&#228;ttra v&#228;ggen med 3 borrbultar upp till det tydliga taket. Jamspricka genom och ovanf&#246;r taket. Friends !
</ul>
<ul class="led">
<li class="nr">39
<li class="namn">Mormors
<li class="grad">4+/5-
<li class="text">Tydlig dieder t h om &quot;St&#229;&#229;lf&#229;gel&quot;. V&#228;ls&#228;krad.
</ul>
<h2>Moderna V&#228;ggen</h2>
<img src="../images/MB_modern.jpg"/>
<ul class="led">
<li class="nr">40a
<li class="namn">Pep Talk
<li class="grad">5
<li class="text">V&#228;gg- och sprickkl&#228;ttring l&#228;ngs spricklinjen i h&#246;gerkanten av Moderna v&#228;ggen. J&#228;mn och ih&#229;llande kl&#228;ttring. N&#229;got sv&#229;rs&#228;krat h&#246;gst upp.
</ul>
<ul class="led">
<li class="nr">40
<li class="namn">Modern Standard
<li class="grad">7-
<li class="text">Rakt upp l&#228;ngs grunda sprickor mitt p&#229; v&#228;ggen. En bult i b&#246;rjan.
</ul>
<ul class="led">
<li class="nr">40b
<li class="namn">Elda med Pengar
<li class="grad">5-
<li class="text">Stora kaminen mellan Modern standard och Nisse Gandhi
</ul>
<ul class="led">
<li class="nr">41
<li class="namn">Nisse Gandhi
<li class="grad">6-
<li class="text">Spricktur i v&#228;nsterkanten p&#229; v&#228;ggen.
</ul>
<h2>Gestur</h2>
<p>
Ligger ovanf&#246;r St&#229;lv&#228;ggen.
{|
|- valign=&quot;top&quot;
| width=300 |
</p>
<ul class="led">
<li class="nr">42
<li class="namn">Kristallen den fina
<li class="grad">6
<li class="text">Tunn v&#228;ggkl&#228;ttring till v&#228;nster om Gestur. En borrbult vid utsteget.
</ul>
<ul class="led">
<li class="nr">43
<li class="namn">Gestur
<li class="grad">5+
<li class="text">V&#228;ggkl&#228;ttring fr&#229;n hyllan innanf&#246;r utsteget p&#229; &quot;St&#229;&#229;lf&#229;gel&quot;. 1 borrbult med en m&#228;rklig, hemmagjord h&#228;ngare.
</ul>
<ul class="led">
<li class="nr">44
<li class="namn">Tungur Knivur
<li class="grad">5+
<li class="text">Delikat sm&#229;stegs- och svakl&#228;ttring l&#228;ngs svaryggen alldeles till h&#246;ger om Gestur. 2 borrbultar.
</ul>
<ul class="led">
<li class="nr">45
<li class="namn">Geysir
<li class="grad">5+
<li class="text">F&#246;ljer den diagonala spricklinjen snett upp&#229;t v&#228;nster till utsteget, som &#228;r gemensamt med Tungur knivurs.
</ul>
<h2>Korpv&#228;ggen</h2>
<p>
Ligger ovanf&#246;r Bra v&#228;ggen.
</p>
<ul class="led">
<li class="nr">46
<li class="namn">Heklefjell
<li class="grad">4+
<li class="text">Finger- och handspricka bel&#228;gen mitt emellan Gesturv&#228;ggen och Korpen flyger, ovanf&#246;r Bra f&#246;r d&#228;js utsteg.
</ul>
<ul class="led">
<li class="nr">47
<li class="namn">Korpen Flyger
<li class="grad">5
<li class="text">Kort spricktur p&#229; en mindre v&#228;gg ovanf&#246;r &quot;M&#229;rden&quot;.
</ul>
<p>Category:Sva
<p>Category:Vertikalt
<p>Category:Trad
<p>Category:Mix
<p>Kategori:H&#228;lsingland
<p>Kategori:H&#228;lsingland
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

