<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Nedansjö(Skölesklevarna)</title></head><body>
<h1>Nedansjö(Skölesklevarna)</h1>
<h2>Allm&#228;nt</h2>
<p>Nedansj&#246;isarna &#228;r fint bel&#228;gna p&#229; nordsidan av Sk&#246;lesklevarna med vy ut&#246;ver dalg&#229;ngen d&#228;r &#228;lven Ljungan flyter igenom. Under normala f&#246;rh&#229;llanden str&#228;cker sig s&#228;songen fr&#229;n b&#246;rjan av december till slutet av mars.
</p>
<p>F&#246;r aktuellt isl&#228;ge/&#246;vriga fr&#229;gor kontakta </p>
<p>.
</p>
<h2>V&#228;gbeskrivning</h2>
<img src="../images/Vy2.jpg"/>
<img src="../images/Nedre_högra2.jpg"/>
<p>
Sv&#228;ng av E14 mot Matfors, k&#246;r &#246;ver Ljungan och 700m senare ta h&#246;ger precis innan v&#228;gbron(skyltat mot st&#246;de). K&#246;r 200m och ta h&#246;ger i T-korset, f&#246;lj sedan v&#228;gen 5.2km och berget syns nu tydligt p&#229; v&#228;nster sida, du k&#246;r ner f&#246;r en backe och passerar en stor &#228;ng. M&#229;let &#228;r n&#228;ra! Ta nu f&#246;rsta v&#228;gen till v&#228;nster som g&#229;r vinkelr&#228;tt mot berget. OBS! v&#228;gen &#228;r inte alltid plogad och i s&#229;dant fall kan parkering ske vid infarten men t&#228;nk p&#229; att parkera s&#229; att en ev plogbil/mark&#228;gare kan passera. Om du nu &#228;r en lyckans ost och v&#228;gen &#228;r plogan forts&#228;tt d&#229; ytterliggare 300m tills dess att v&#228;gen tar en skarp h&#246;gersv&#228;ng. H&#228;r kan det vara l&#228;mpligt att parkera bilen d&#229; mark&#228;garen brukar ploga extra brett. Finns oftast en liten v&#228;ndplan plogad 400m l&#228;ngre fram l&#228;ngs v&#228;gen och om inte f&#229;r man tillf&#228;lle att tr&#228;na p&#229; att framf&#246;r bilen i andra f&#228;rdriktningen.
</p>
<p>Anmarschen &#228;r 300-600m (beroende p&#229; vart man kan parkera). Strax efter den skarpa h&#246;gersv&#228;ngen(d&#228;r ni f&#246;r hoppningsvis kunde parkera) g&#229;r det upp en stig/skogsmaskinssp&#229;r &#229;t v&#228;nster. F&#246;lj denna &#246;ver b&#228;cken tills dess att stigen tar slut(ca 250m), g&#229; nu rakt upp mot berget genom skogen och h&#229;ll n&#229;got till v&#228;nster efter ca 150m borde ni se stor fallet tydligt (eller f&#246;lj ev. upptrampad stig).
</p>
<h2>Kl&#228;ttringen</h2>
<ul>
<li class="nr">
<li class="namn">Stora fallet
<li class="grad">WI3
<li class="text">Ca 10m bred och ~75&#176; ih&#229;llande kl&#228;ttring. Ev. topprepsankare s&#228;tts i tr&#228;den p&#229; hyllan ovanf&#246;r (g&#229; h&#246;ger nedanf&#246;r fallet f&#246;r att zick-zacka er upp).
</ul>
<ul>
<li class="nr">
<li class="namn">Nedre h&#246;gra isen
<li class="grad">WI4+/5
<li class="text">Fallet best&#229;r av en liten pelare ~4m d&#228;refter traverserar man ut &#229;t v&#228;nster p&#229; en st&#246;rre pelare som n&#229;r till toppen av klippan ~11m. Fallet n&#229;s l&#228;ttas uppifr&#229;n d&#229; det startar ca 50m rakt nedanf&#246;r &#246;vre h&#246;gra fallet (g&#229;r &#228;ven att n&#229; nedanifr&#229;n om man g&#229;r rakt ut p&#229; hyllan till h&#246;ger om stora fallet). F&#246;r topprep &#228;r det enklast att s&#228;kra uppifr&#229;n.
</ul>
<ul>
<li class="nr">
<li class="namn">&#214;vre v&#228;nstra isen
<li class="grad">WI4
<li class="text">Startar lite till v&#228;nster p&#229; hyllan ovanf&#246;r stora fallet. Detta fall tar oftast n&#229;gon m&#229;nad att bygga p&#229; sig.
</ul>
<ul>
<li class="nr">
<li class="namn">&#214;vre h&#246;gra isen
<li class="grad">WI3
<li class="text">Fallet best&#229;r av tv&#229; vertikala bitar med ett flackare parti i mitten.  Startar ca 100m &#229;t h&#246;ger sett fr&#229;n hyllan ovanf&#246;r stora fallet.  Ev. topprepsankare s&#228;tts i tr&#228;den ovanf&#246;r (g&#229; h&#246;ger nedanf&#246;r fallet f&#246;r att ta er upp).
</ul>
<h2>Accessinformation</h2>
<p>Inga accessproblem f&#246;religger f&#246;r tillf&#228;llet, men n&#228;r ni parkerar se till att inte hindra ev. passerade trafik.
</p>
<img src="../images/Nedansjö_övre_högra2.jpg"/>
<img src="../images/Nedansjö_övre_högra_pelaren.jpg"/>
<img src="../images/Nedansjö_övre_vänstra2.jpg"/>
<p>Kategori:Medelpad
<p>Kategori:Saknar koordinater
<p>Kategori:Saknar karta
</body>
