<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <title>Nockeby</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">

    <h1>Nockeby</h1>

<p>Nockeby boulder utkast, taget fr&#229;n boulderforum.
</p>
<h2>V&#228;gbeskrivning</h2>
<p>
Buss fr&#229;n Brommaplan mot Eker&#246; till h&#229;llplats Nockeby. Fr&#229;n h&#229;llplatsen f&#246;lj v&#228;gen nerf&#246;r backen brevid Nockebybron.
Alt.
Tv&#228;rbana fr&#229;n Alvik till Nockeby ca 14 min, forts&#228;tt mot kyrkan och ta trappan ner bakom/framf&#246;r? kyrkan s&#229; kommer ni till Tyska bottens v&#228;g vid brof&#228;stet. 
</p>
<p>Straxt till h&#246;ger nedanf&#246;r Nockebybron finns en livsmedelsbutik (i dagsl&#228;get Tempo), forts&#228;tt p&#229; v&#228;gen (Tyska bottens v&#228;g) som g&#229;r &#229;t h&#246;ger f&#246;rbi Tempo ca 60 meter tills korsningen Utflyktsv&#228;gen-Tyska bottens v&#228;g. Upp till h&#246;ger i skogen vid stigen ligger v&#228;ggen.
</p>
<p>Klippan &#228;r ca 4-5 meter h&#246;g och ca 25 meter l&#229;ng, sk&#246;na problem. Finns en mantling som &#228;r
underbar men barrig. Allt fr&#229;n juggar till sl&#228;ta ytor med f&#229; grepp.
</p>
<h2>Problem</h2>
<img src="../images/Nockeby 1.jpg"/>
<p>Fr&#229;n v&#228;nster:
</p>
<p>- Travers (p&#229; den l&#229;ga v&#228;ggen v&#228; om bilden)
</p>
<p>- K&#228;nslig sak, ~6a till trekantsjugen, l&#228;ngst tv p&#229; v&#228;ggen tv om kaminen
</p>
<p>- Varianter till hyllan mitt p&#229; v&#228;ggen tv om kaminen.
</p>
<p>- Kaminen.
</p>
<p>- Ar&#234;te, 7a. Sittstart p&#229; den r&#246;da &#246;verh&#228;ngande pelaren
</p>
<p>- Brizmolizer 7b. starta l&#228;ngst ned p&#229; ar&#233;ten med v&#228;nster hand p&#229; ett sidepull, h&#246;ger hand p&#229; hyllan under ar&#233;ten. f&#246;lj ar&#233;ten till topp!!! 
</p>
<p>- New 7B, start both hands on the fat hand hold low down on &quot;Brizmolizer&quot; adds a whole new varient - a bit harder than the above but nice!
</p>
<p>- Buttmans Best, ~6A. Sittstart med de allra l&#228;gsta greppen
</p>
<p>- Super Fly, 7b, sittstart 3m th om kaminen, Jimmy Paladino.
</p>
<p>- Rune hann f&#246;rst, 5+, hh p&#229; undercling, vh p&#229; sidtag. Rakt upp via bra grepp till sloper p&#229; slutet. Rune Andersson.
</p>
<p>- Crimpmonstret, 7b, sittstart p&#229; crimps tv om Gr&#228;v Djupt, g&#229;r in i n&#228;mnda och samma avslut, Fredrik Malmros.
</p>
<p>- Crimp &#228;r f&#246;r tjejer, 7a+. Sittstart, vh p&#229; crimp, hh p&#229; sidotag i tunna sprickan. Bj&#246;rn Pohl
</p>
<p>- Gr&#228;v Djupt, 6a+, start p&#229; slopern och f&#246;lj sedan den tydliga sprickan/formationen till tops, JP.
</p>
<p>&#214;vrigt:
- sittstart/l&#229;g travers runt h&#246;rnet h om Gr&#228;v djupt. Projekt/gjord?
</p>
<p>- (ja, och s&#229; Mantligen d&#229;, vet ej var)
</p>
<p>- Buttmans Best, ~6A. Sittstart med de allra l&#228;gsta greppen. Gjorde en kul liten sittstart. P&#229; ett trekantigt block (som ligger bredvid det jag tror &#228;r Brizmoliser-blocket), ca 30 m v&#228;ster om det stora blocket som det &#228;r klottrat DiF p&#229;, i omr&#229;det i slutet p&#229; Gustav III&#180;s v&#228;g i Nockeby.
</p>
<p>- vertikal v&#228;gg 10 m &#229;t h&#246;ger.
</p>
<p>Kategori:Saknar koordinater
<p>Kategori:Saknar skiss
<p>Kategori:Saknar ledmall
<p>Kategori:Stockholm
<p>Kategori:Norra Stockholm
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

