<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Nordens ark</title></head><body>
<h1>Nordens ark</h1>
<p>Lat: 58.4526
  
Long: 11.4336
</p>
<h2>Introduktion</h2>
<p>Stor fin klippa bel&#228;gen inom synh&#229;ll fr&#229;n djurparken Nordens Ark, som ocks&#229; blir en perfekt avstickare om det regnar eller om barnen &#228;r med! Signerad den outtr&#246;ttlige </p>
<p>Joakim Olofsson
<p>.
</p>
<h2>Karakt&#228;r</h2>
<p>Kompakt, h&#246;g, sydv&#228;nd klippa, relativt flack f&#246;rutom instegen som ofta &#228;r lite hej-och-h&#229;iga. L&#229;nga fina sprickor i l&#228;ttare registret, och n&#229;gra v&#228;ggturer med glesa tv&#228;rsprickor. Fin klippa f&#246;r nydanade lead-kl&#228;ttrare. Lite f&#246;r l&#229;nga turer f&#246;r att topprep ska funka bra. Enbart naturliga s&#228;kringar.
</p>
<h2>Access</h2>
<p>
Parkera vid Nordens Arks parkering. Korsa sedan stora v&#228;gen och g&#229; norrut l&#228;ngs grusv&#228;gen mot den v&#228;l synliga klippan ca 1 km bort. Ta v&#228;nster p&#229; grusv&#228;gen framf&#246;r klippan. Korsa inte &#229;kern. F&#246;lj &#229;kerkanten in mot v&#228;ggens v&#228;nstra kant. T&#228;nk ocks&#229; p&#229; ljudniv&#229;n med h&#228;nsyn till n&#228;rboende. 
</p>
<h2>V&#228;gbeskrivning</h2>
<p>
&lt;googlemap lat=&quot;58.4526&quot; lon=&quot;11.4336&quot; zoom=&quot;11&quot; type=&quot;karta&quot;&gt;
58.4526,11.4336,Nordens Ark
</p>
<p>&lt;/googlemap&gt;
</p>
<h2>V&#228;nstra v&#228;ggen</h2>
<p>
Findes til venstre for og rundt om hj&#248;net i forhold til den &quot;gamle&quot; Nordens Ark v&#230;g.
</p>
<ul>
<li class="nr">
<li class="namn">Antabush
<li class="grad">6-
<li class="text">Der findes en stor diedre ca. 50 m. til venstre for hj&#248;rnet til sydv&#230;ggen, hvor de hidtidige ruter findes. Ruten starter ca. 2 meter ude p&#229; diedrens h&#248;jre v&#230;g, hvor et riss, der skr&#229;ner mod venstre, g&#229;r hele vejen fra bunden til toppen. F&#248;lg risset, let i starten med lidt buske, bedre h&#248;jere oppe, hvor det ogs&#229; bliver sv&#230;rere. Crux ca. 3 meter fra toppen. Velsikret.
</ul>
<ul>
<li class="nr">
<li class="namn">Engelsk Vals
<li class="grad">4+
<li class="text">Start som Antabush til et riss ca. 10 meter oppe f&#248;rer ud til hangeltravers. Zig zag op mod h&#248;jre til det er muligt at komme h&#248;jre om overlappet. Lige op herfra. Velsikret.
</ul>
<ul>
<li class="nr">
<li class="namn">Derefter Let
<li class="grad">6+
<li class="text">Starter ca. 5 m. til h&#248;jre for Antabush ved et tydeligt flagegreb. 4-5 m. lige op ad risset (crux). Derefter lidt til venstre og op ad h&#248;jre side af en tydelig flage. Travers til h&#248;jre ad en lille gr&#230;shylde under store l&#248;se blokke. Op ad et kort riss til kanten og derefter ad denne til toppen. Rimeligt sikret.
</ul>
<ul>
<li class="nr">
<li class="namn">Mullvaden
<li class="grad">5
<li class="text">B&#246;rjar i en spricka under ett litet tak till h&#246;ger om &#39;&#39;Derefter let&#39;&#39; och g&#229;r upp till en hylla. Traversera sedan &#229;t h&#246;ger runt h&#246;rnet och uppf&#246;r svav&#228;ggen.

</ul>
<h2>Huvudv&#228;ggen</h2>
<ul>
<li class="nr">
<li class="namn">Fj&#228;llstugan
<li class="grad">5-
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">Amurleoparden
<li class="grad">5+
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">Berguven
<li class="grad">6-
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">Sn&#246;leoparden
<li class="grad">6+
<li class="text">S&#228;kras i horisontalsprickor med billiga sm&#229; kilar eller dyra kams&#228;kringar. Relativt v&#228;ls&#228;krad
</ul>
<ul>
<li class="nr">
<li class="namn">Sn&#246;geten
<li class="grad">5-
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">J&#228;rven
<li class="grad">5+
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">Lodjuret
<li class="grad">5+
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">&#214;dhumlan
<li class="grad">4
<li class="text">Sprickan i v&#228;ggens h&#246;gra &#228;nde. H&#228;rligt att det finns s&#229; fin kl&#228;ttring i l&#228;tt grad! V&#228;ls&#228;krad, rekommenderas till alla som &#228;r nya som 1:e man
</ul>
<ul>
<li class="nr">
<li class="namn">Gems
<li class="grad">6
<li class="text">
</ul>
<p>category:trad
<p>category:sva
<p>category:saknar_leder
<p>category:saknar_skiss
<p>Kategori:Bohusl&#228;n
</body>
