<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <title>Norra Rörum</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">

    <h1>Norra Rörum</h1>

<p>Lat: 56.02544230429888
Long: 13.500051498413086</p>
<p>[[Bild:Nrorum.jpg|350 px|thumb|Nick Baker, </p>
<p>Klar&#228;lven
<p> 5- (v&#228;gg 3 i Norra R&#246;rum)</p>
<p>Foto: </p>
<p>Petter &#197;sander
<p>]]
</p>
<h2>Allm&#228;nt</h2>
<p>Norra R&#246;rum &#228;r en mindre klippa i mitten av Sk&#229;ne, en mil norr om H&#246;&#246;r.
Kl&#228;ttringen &#228;r uppdelad p&#229; tv&#229; v&#228;ggpartier med lite olika karakt&#228;r. Den &#246;stra v&#228;ggen &#228;r brant och ca 8 meter h&#246;g, h&#228;r kl&#228;ttrar man i sprickor och p&#229; v&#228;gg med gott om sm&#229; grepp och lister.
Sydv&#228;ggen &#228;r mer polerad och lutar svagt in&#229;t, h&#228;r bjuds p&#229; n&#229;gra riktigt fina balansleder.
Mestadels &#228;r det tradkl&#228;ttring som g&#228;ller h&#228;r, men ett antal bultar finns att klippa.
Toppankare byggs oftast enkelt med hj&#228;lp av tr&#228;d om man har l&#229;nga slingor eller statiskt rep.
Anmarschen &#228;r l&#228;tt och tillg&#228;ngligheten v&#228;l framme vid klippan &#228;r b&#228;sta t&#228;nkbara.
Klippan ligger i skugga i princip hela dagen.
</p>
<h2>Hitta hit</h2>
<p>Fr&#229;n H&#246;&#246;r</p>
<p> k&#246;r man norrut p&#229; v&#228;g 23 mot S&#246;sdala/H&#228;ssleholm. Ca 5 km efter H&#246;&#246;r tar man av till v&#228;nster mot Norra R&#246;rum. V&#228;l inne i Norra R&#246;rum viker man av &#229;t h&#246;ger mitt inne i byn (vid lanthandeln). Passera kyrkan och forts&#228;tt ut ur byn, v&#228;gen g&#229;r h&#228;r mellan tv&#229; stora &#229;krar. Precis n&#228;r &#229;krarna tar slut och skogen b&#246;rjar (bostadshus p&#229; h&#246;ger sida) g&#229;r det en liten grusv&#228;g in till v&#228;nster. Parkera i b&#246;rjan p&#229; denna (visa h&#228;nsyn n&#228;r du parkerar). G&#229; in p&#229; grusv&#228;gen v&#228;sterut till fots ca 50 meter, d&#228;r finns p&#229; v&#228;nster sida en stege &#246;ver st&#228;ngslet. Kl&#228;ttra &#246;ver stegen och g&#229; rakt &#246;ver &#228;ngen tills du kommer upp p&#229; en grusv&#228;g p&#229; andra sidan (den syns redan innan du g&#229;tt &#246;ver &#228;ngen). F&#246;lj denna grusv&#228;g till h&#246;ger ungef&#228;r 200m (du passerar en stor grop p&#229; v&#228;nster sida) tills v&#228;gen st&#246;ter p&#229; en annan nord-syd-g&#229;ende grusv&#228;g. Ta v&#228;nster och f&#246;lj sedan v&#228;gen tills du &#228;r framme vid klippan och v&#228;gens v&#228;ndplats.
</p>
<img src="../images/Nrorumoversikt20130715.gif"/>
<h2>V&#228;gg&#246;versikt</h2>
<img src="../images/Nrorum_oversikt.png"/>
<h2>S&#246;dra v&#228;ggen</h2>
<h2>V&#228;gg 1</h2>
<img src="../images/Nrorum_vagg1.png"/>
<ul class="led">
<li class="nr">1
<li class="namn">Ledbesv&#228;r
<li class="grad">7-
<li class="text">L&#228;tt upp till de tv&#229; parallella sk&#229;larna. Sv&#229;rs&#228;krat krux. Utsteg till v&#228;nster om grenen. Risk f&#246;r fall i hylla!
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Smulan
<li class="grad">5
<li class="text">
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Kejsarens baksm&#228;lla
<li class="grad">3
<li class="text">L&#228;tt led p&#229; den inte direkt j&#228;tteimponerande kanten.
</ul>
<h2>V&#228;gg 2</h2>
<p>
I princip alla leder till h&#246;ger om &quot;Botten upp&quot; &#228;r mer eller mindre igenmossade och blockeras av ett stort tr&#228;d som drar till sig mossa, fukt, l&#246;v och annat el&#228;nde.
</p>
<img src="../images/Nrorum_vagg2.png"/>
<img src="../images/Nrorum_foto_vagg2.jpg"/>
<ul class="led">
<li class="nr">1
<li class="namn">Return of the man
<li class="grad">6
<li class="text">Insteg p&#229; hyllan, vik sedan av &#229;t h&#246;ger in till den lilla diedern.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Drottningens framfall
<li class="grad">4-
<li class="text">Start i sm&#229;sprickor, f&#246;lj sedan uppbruten klippa rakt upp. Utsteget i sprickan till v&#228;nster &#228;r kruxet. Os&#228;ker gradering.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Direktinsteget
<li class="grad">7-
<li class="text">Instegsvariant till &quot;Myrslok&quot;.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Myrslok
<li class="grad">6-
<li class="text">G&#229; rakt upp till f&#246;rsta bulten. Efter f&#246;rsta bb. g&#229; lite snett v&#228;nster och sen rakt upp. En av de trevligare lederna i Norra R&#246;rum. Firningsankare.
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Pissmyrornas h&#228;mnd
<li class="grad">7-
<li class="text">Samma insteg som &quot;Myrslok&quot;, men d&#228;r &quot;Myrslok&quot; viker av lite &#229;t v&#228;nster forts&#228;tter denna rakt upp och snart kommer ett svakrux. Ganska desperat krux. Firningsankare.
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">Botten upp
<li class="grad">5
<li class="text">F&#246;lj den markanta sprickan hela v&#228;gen. Berget &#228;r por&#246;st och kan g&#229; s&#246;nder om man faller p&#229; kilar. sv&#229;rs&#228;krad.
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">Mosquito wins
<li class="grad">6+
<li class="text">L&#228;tt i b&#246;rjan. Lurig och sv&#229;r att on-sighta!
</ul>
<ul class="led">
<li class="nr">8
<li class="namn">Fribergs &amp; Larssons led
<li class="grad">6-
<li class="text">Rolig led mitt p&#229; v&#228;ggen. Bultarna ska kompletteras med kil.
</ul>
<ul class="led">
<li class="nr">9
<li class="namn">Screaming Orgasm
<li class="grad">5+
<li class="text">V&#228;gg- och sprickkl&#228;ttring. Sparsamt s&#228;krad i b&#246;rjan, men b&#228;ttre mot slutet.
</ul>
<ul class="led">
<li class="nr">10
<li class="namn">Sumpr&#229;tta
<li class="grad">6-
<li class="text">Krux i starten, s&#228;kras med kilar.
</ul>
<ul class="led">
<li class="nr">11
<li class="namn">Skalman
<li class="grad">5-
<li class="text">G&#229;r utmed h&#246;gra h&#246;rnet av v&#228;ggen, sparsamt s&#228;krad.
</ul>
<h2>V&#228;gg 3</h2>
<img src="../images/Nrorum_vagg3.png"/>
<ul class="led">
<li class="nr">1
<li class="namn">Klar&#228;lven
<li class="grad">5-
<li class="text">F&#246;ljer f&#246;rst &quot;Baksprickan&quot; upp halvv&#228;gs ungef&#228;r, sedan viker man av &#229;t v&#228;nster f&#246;rbi ett fint layback. V&#228;ls&#228;krad med kilar och friends. Os&#228;ker gradering.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Baksprickan
<li class="grad">4-
<li class="text">F&#246;ljer h&#246;gra sprickan rakt upp. V&#228;ls&#228;krad med kilar och friends.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">En myra och en etta
<li class="grad">6-
<li class="text">Kl&#228;ttring upp i en tunn spricka ute p&#229; den lilla pelaren. (Os&#228;kert exakt var leden g&#229;r)
</ul>
<h2>&#214;stra v&#228;ggen</h2>
<h2>V&#228;gg 4</h2>
<img src="../images/Nrorum_vagg4.png"/>
<ul class="led">
<li class="nr">1
<li class="namn">Nere f&#246;r vadsomhelst
<li class="grad">4
<li class="text">En tydlig lite sick-sackande spricka. Os&#228;ker gradering.
</ul>
<h2>V&#228;gg 5</h2>
<img src="../images/Nrorum_vagg5.png"/>
<img src="../images/Nrorum_foto_vagg5a.jpg"/>
<img src="../images/Nrorum_foto_vagg5b.jpg"/>
<ul class="led">
<li class="nr">1
<li class="namn">B&#246;rnis bravader
<li class="grad">7
<li class="text">V&#228;ggkl&#228;ttring mitt p&#229; v&#228;nstra v&#228;ggen. S&#228;kras med en borrbult.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Hot shot
<li class="grad">8-
<li class="text">Tuff led till h&#246;ger om &quot;B&#246;rnis bravader&quot;. Sliter h&#229;rt p&#229; fingrarna och s&#228;kras med tv&#229; borrbultar.
</ul>
<p>Det finns ett direktinsteg som projekt och d&#229; h&#229;ller man sig bara inne p&#229; vertikalv&#228;ggen, allts&#229; inte stora laybacksprickan l&#228;ngst till h&#246;ger. Grad minst 7b+(8).
</p>
<ul class="led">
<li class="nr">3
<li class="namn">L&#229;nga bollar p&#229; Bengt
<li class="grad">7-
<li class="text">Tung v&#228;ggkl&#228;tting med krux p&#229; insteget, andra krux vid borrbulten som &#228;r enda s&#228;kringen.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Gr&#246;ng&#246;ling
<li class="grad">6-
<li class="text">F&#246;ljer sprickan rakt upp till flaket som viker av &#229;t v&#228;nster. Sparsamt s&#228;krad.
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Raka r&#246;r
<li class="grad">6
<li class="text">F&#246;ljer sprickan &#229;t h&#246;ger. Krux vid utsteget.
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">Bamsefar
<li class="grad">6
<li class="text">Rakt upp f&#246;r v&#228;ggens h&#246;gra del. Samma utsteg som &quot;Raka r&#246;r&quot;, som ocks&#229; &#228;r kruxet.
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">Traversen
<li class="grad">?
<li class="text">
</ul>
<h2>Boulderv&#228;ggarna</h2>
<img src="../images/Nrorum_boulders.png"/>
<ul class="led">
<li class="nr">1
<li class="namn">Namnl&#246;s
<li class="grad">?
<li class="text">Rakt uppf&#246;r klippan, till h&#246;ger om det lilla h&#246;rnet.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Namnl&#246;s
<li class="grad">?
<li class="text">Startar n&#229;gon meter fr&#229;n h&#246;rnet, tuff catch innan toppen.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Namnl&#246;s
<li class="grad">?
<li class="text">Travers p&#229; klippans nedre del.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Travers pervers
<li class="grad">?
<li class="text">Tung travers fram och tillbaka strax ovanf&#246;r marken. L&#228;tt &#246;verh&#228;ngande.
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Namnl&#246;s
<li class="grad">?
<li class="text">Rakt uppf&#246;r det rena partiet till h&#246;ger p&#229; klippan.
</ul>
<p>Kategori:Sk&#229;ne
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

