<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Norra Näs, Varberg</title><link rel="stylesheet" href="../main.css"></style></head><body class="klippa">
<h1>Norra Näs, Varberg</h1>
<h2>Allm&#228;nt</h2>
<p>Norra N&#228;s ligger strax norr om Varberg och erbjuder fantastisk boulering n&#228;ra havet. Omr&#229;det &#228;r ganska koncentrerat och i dagsl&#228;get omfattar omr&#229;det c:a 40 problem p&#229; b&#229;de friliggande block och v&#228;ggar med potential f&#246;r m&#229;nga fler. Klippan &#228;r fast och ren, dock ganska vass med mycket kristaller. Det sliter d&#228;rmed ordentligt med hud n&#228;r man bes&#246;ker Norra N&#228;s och oftast &#228;r det skinnet som ger vika f&#246;re styrkan n&#228;r man &#228;r tvungen att ge upp. Omr&#229;det ligger precis intill havet, utan skydd f&#246;r v&#228;der och vind, det torkar snabbt efter regn och man kan alltid kl&#228;ttra i skuggan p&#229; n&#229;got av blocken oavsett tidpunkt p&#229; dagen. F&#246;rare &#246;ver omr&#229;det &#228;r p&#229; g&#229;ng och kommer inom obest&#228;md framtid att l&#228;ggas ut h&#228;r.
</p>
<p>T&#228;nk p&#229; grannarna i n&#228;rheten och f&#246;r en l&#229;g profil samt vara diskret vid borstandet av nya problem. 
</p>
<h2>V&#228;gbeskrivning</h2>
<p>
&lt;div style=&quot;width: 355; float: right; margin-left: 10px; padding: 3px; border: solid 1px #cccccc;&quot;&gt;
&lt;googlemap version=&quot;0.9&quot; lat=&quot;57.151234&quot; lon=&quot;12.219887&quot; type=&quot;map&quot; zoom=&quot;13&quot;&gt;
57.105407, 12.250836
Varberg, Sverige
57.14268, 12.214823, Norra N&#228;s, Varberg
&lt;/googlemap&gt;
&lt;/div&gt;
</p>
<p>&lt;div style=&quot;float: right; margin-left: 10px;&quot;&gt;
</p>
<p>
&lt;/div&gt;
Fr&#229;n Varberg k&#246;r man norrut mot Rasta, sv&#228;ng v&#228;nster i rondellen vid Lindhov och forts&#228;tt p&#229; &#197;sklosterv&#228;gen. Vid Bl&#228;shammar tar man v&#228;nster mot Tr&#246;nninge N&#228;s och f&#246;ljer v&#228;gen fram tills man k&#246;r igenom en g&#229;rd (visa h&#228;nsyn och h&#229;ll l&#229;g fart!), k&#246;r igenom g&#229;rden och ta f&#246;rsta h&#246;ger d&#229; man kommer ner till vattnet och hamnen. F&#246;lj sedan H&#229;halla&#228;gen s&#229; man har vattnet p&#229; v&#228;nster sida.
Parkerar g&#246;r man b&#228;st vid EL-centralen p&#229; H&#229;hallav&#228;gen och d&#228;rifr&#229;n ser man f&#246;rsta v&#228;ggen i riktning mot havet.
</p>
<p>H&#246;ger kolumn
</p>
<p>kategori:Saknar skiss
<p>kategori:Saknar v&#228;gbeskrivning
<p>kategori:Saknar leder
<p>kategori:Saknar koordinater
<p>kategori:Saknar skrivarformatering
<p>Category:Halland
<p>Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p></body>
