<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <title>Nya förbättrade Lilla dalen - Sverigeföraren 2014</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">
    <a href="../"><img src="../images/logo.png" alt="Logo" class="logo" /></a>
    <h1>Nya förbättrade Lilla dalen</h1>

<h2>Allm&#228;nt</h2>
<p>Lilla Dalen har f&#229;tt den uppfr&#228;schning den beh&#246;vde. Nu &#228;r h&#228;r ett highballmecka med en h&#246;jd p&#229; 5-7 m. med utm&#228;rkta landningar. Det finns ett par problem kvar att g&#246;ra ett utav dem &#228;r stenh&#229;rt. Det g&#229;r att s&#228;tta in n&#229;gon kil h&#228;r och d&#228;r f&#246;r den som vill men jag skulle uppskatta om denna klippa f&#246;rblev i det skick som den &#228;r i nu allts&#229; inga bultar. Graderna &#228;r mer &#229;t ledh&#229;llet en &#229;t boulderh&#229;llet.</p>
<h2>V&#228;gbeskrivning</h2>
<p>Om du kommer med bil fr&#229;n Stockholm s&#229; sv&#228;ng av Tumba och efter avfarten sv&#228;ng h&#246;ger. K&#246;r rakt fram i rondellen och du ska nu befinna dig p&#229; H&#229;gelbyleden. Efter H&#229;gelby sv&#228;ng v&#228;nster tror det st&#229;r Lilla Dalen p&#229; en skylt. Parkera p&#229; stora parkeringen och g&#229; sedan tillbaka p&#229; den v&#228;gen du kom ifr&#229;n ca: 100-150 m. s&#229; dyker klippan upp p&#229; h&#246;ger sida n&#229;gon meter in i skogen. Mitt emot highballv&#228;ggen &#246;ver v&#228;gen i skogen finns ett stort block men endast en sida &#228;r kl&#228;tterbar. G&#229; upp mot kistmotagningen och f&#246;lj grusv&#228;gen till h&#246;ger och fors&#228;tt sedan rakt fram in i skogen n&#228;r v&#228;gen tar slut och blocket dyker upp efter ett 50 tal meter.
</p>
<h2>Boulderproblem</h2>
<ul class="led">
<li class="nr">1
<li class="namn">Likbilen
<li class="grad">6c
<li class="text">Kanske l&#228;ttare gradm&#228;ssigt men sv&#229;rare en den ser ut. Vit linje
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Begravningsentrepren&#246;ren
<li class="grad">6c
<li class="text">Grym linje som s&#228;tter psyket p&#229; sin spets. Svart linje
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Projektnamn Rolf Gustavsson 1912-1996
<li class="grad">7c?
<li class="text">Stenh&#229;rt projekt som kr&#228;ver crimpstyrka. Borstat och klart bl&#229; linje
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Ljuset i tunneln
<li class="grad">6c+
<li class="text">G&#229;p&#229;ig sprickkl&#228;ttring. R&#246;d linje.
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Six feet under
<li class="grad">7a
<li class="text">En mer direktlinje till samma utsteg som Ljuset i tunneln. Gr&#246;n linje.
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">Nagiala
<li class="grad">6b+
<li class="text">En mer l&#228;ttsam kl&#228;ttring d&#228;r klippan blir l&#228;gre. Gul linje.
</ul>
<img src="../images/Lilla_dalen_blocket.jpg"/>
<ul class="led">
<li class="nr">1
<li class="namn">Lennart
<li class="grad">6b
<li class="text">Startar matchande p&#229; crimp d&#228;r den v&#228;nstra cirkeln &#228;r ritad
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Sunk
<li class="grad">6b
<li class="text">En hand p&#229; varje cirkel utg&#246;r starten. Slutjuggen &#228;r det m&#228;rkligaste jag har sett bara den &#228;r v&#228;rd resan hit
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Munk
<li class="grad">6b
<li class="text">Starten utg&#246;r sj&#228;lva problemet. V&#228;nstern p&#229; crimp H&#246;gern p&#229; undercling
</ul>
<p>Kategori:Stockholm
<p>Kategori:Saknar koordinater
<p>Kategori:Saknar karta
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

