<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=yes">
    <title>Obbola - Sverigeföraren 2014</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag() { dataLayer.push(arguments); }
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">
    <a href="../"><img src="../images/logo.png" alt="Logo" class="logo" /></a>
    <h1>Obbola</h1>

<p>GPS: 63.686161,20.291061</p>
<h2>Allm&#228;nt</h2>
<p>Obbola &#228;r en liten klippa med en samling h&#246;gklassiska problem. Popul&#228;r p&#229; v&#229;rkanten n&#228;r skidf&#246;ret ut till Skravel &#228;r d&#229;ligt och v&#228;gen dit inte plogats &#228;n. Att stenen &#228;r vattenpolerad g&#246;r kl&#228;ttringen annorlunda.</p>
<h2>V&#228;gbeskrivning</h2>
<p>
Enklast &#228;r att kolla p&#229; kartan och lista ut v&#228;gen sj&#228;lv.
Ett tips! N&#228;r du tror att du k&#246;r in p&#229; n&#229;gons tomt &#228;r du p&#229; r&#228;tt sp&#229;r! Forts&#228;tt f&#246;rbi huset ett par hundra meter s&#229; kommer du till klippan.
</p>
<h2>Problem</h2>
<ul class="led">
<li class="nr">
<li class="namn">F&#246;rtvivlans kr&#246;n
<li class="grad">6C
<li class="text">Till v&#228;nster om den h&#228;ngande aret&#234;n. Kl&#228;ttra upp till tydlig tv&#228;rspricka och dra till den sluttande kanten. H&#228;pp!
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Obbola-Tjockholmen.txt">Tjockholmen</a>
<li class="grad">7B+
<li class="text">L&#229;g start till Svanka &#196;lskling, starta i den givna sprickan (&quot;koppen&quot;) och g&#229; rakt upp.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Obbola-The Collyman.txt">The Collyman</a>
<li class="grad">6A
<li class="text">Starta med hopp till svanken, g&#229; sen upp med hj&#228;lp av sprickorna. Kanten till h&#246;ger (som anv&#228;nds p&#229; Svanka &#196;lskling) &#228;r utesluten.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Obbola-Stockholm - Norrland 8-2.txt">Stockholm - Norrland 8-2</a>
<li class="grad">7A
<li class="text">V&#228;ggen 10 meter till v&#228;nster om Scarface. Slutar (&#228;n s&#229; l&#228;nge) n&#228;r du matchat till h&#246;ger p&#229; listen.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Obbola-Mr Fruktkaka.txt">Mr Fruktkaka</a>
<li class="grad">6A
<li class="text">Fontan-galore. Starta med en mantling vid ar&#233;ten, forts&#228;tt sedan balansera upp UTAN att s&#228;tta f&#246;tterna ute p&#229; ar&#233;ten.
</ul>
<ul class="led">
<li class="nr">1
<li class="namn"><a href="../mediawiki/routes/Obbola-Oljespill.txt">Oljespill</a>
<li class="grad">4C
<li class="text">G&#229; upp just till h&#246;ger om den spilda oljan
</ul>
<ul class="led">
<li class="nr">2
<li class="namn"><a href="../mediawiki/routes/Obbola-Kommunens starke man.txt">Kommunens starke man</a>
<li class="grad">5A
<li class="text">Start l&#228;ngst in i h&#246;rnet, b&#229;da h&#228;nderna p&#229; hyllan (STARTGREPP!). Dra upp till v&#228;nster, g&#229; sedan upp lite &#229;t h&#246;ger. Se bild! Kanske det finaste &#246;verh&#228;ngande problemet i dom l&#228;ttare graderna runt Ume&#229;?
</ul>
<ul class="led">
<li class="nr">3
<li class="namn"><a href="../mediawiki/routes/Obbola-Svanka älskling.txt">Svanka &#228;lskling</a>
<li class="grad">6A+
<li class="text">G&#229; rakt upp &#246;ver &quot;svanket&quot;. Fin fontan-k&#228;nsla! Efter &quot;svanket&quot; &#228;r det helt OK att anv&#228;nda kanten till h&#246;ger, kliv dock inte ut &#229;t sidan p&#229; toppen.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn"><a href="../mediawiki/routes/Obbola-Den Skarpa Eggen.txt">Den Skarpa Eggen</a>
<li class="grad">7B
<li class="text">Inga uteslutningar men den g&#229;r p&#229; h&#246;gra sidan om ar&#234;tet. Efter du tagit dig till toppen &#228;r det mindre noga, mantla upp d&#228;r det &#228;r l&#228;ttast. Mycket k&#228;nsligt halvl&#229;ngt skick till toppen fr&#229;n ett bra ar&#234;tegrepp och en pissig krimp. ETABLERAD start.
</ul>
<ul class="led">
<li class="nr">6
<li class="namn"><a href="../mediawiki/routes/Obbola-Scarface.txt">Scarface</a>
<li class="grad">6C+
<li class="text">Bara att kl&#228;ttra rakt upp. K&#228;nslig p&#229; slutet!
</ul>
<ul class="led">
<li class="nr">7
<li class="namn"><a href="../mediawiki/routes/Obbola-Augenblick.txt">Augenblick</a>
<li class="grad">6A
<li class="text">Inte s&#229; komplicerat, kl&#228;ttra rakt upp. Man f&#229;r givetvis inte starta fr&#229;n stenen till h&#246;ger, men det beh&#246;ver inte s&#228;gas. Sv&#229;r att s&#228;tta en bra grad p&#229;, sv&#229;rare f&#246;r korta?, l&#228;ttare f&#246;r l&#229;nga?
</ul>
<ul class="led">
<li class="nr">8
<li class="namn">Dr Mengele
<li class="grad">6A
<li class="text">F&#246;lj rampen upp. Klurigare &#228;n det ser ut.
</ul>
<ul class="led">
<li class="nr">9
<li class="namn"><a href="../mediawiki/routes/Obbola-Mr Hallontårta.txt">Mr Hallont&#229;rta</a>
<li class="grad">6B
<li class="text">Upp &#246;ver h&#246;gsta delen. Start i undercling med h&#246;gerhanden. Mycket kl&#228;ttring.
</ul>
<ul class="led">
<li class="nr">9
<li class="namn"><a href="../mediawiki/routes/Obbola-Mr Hallontårta - easy escape.txt">Mr Hallont&#229;rta - easy escape</a>
<li class="grad">5C
<li class="text">Start i undercling och upp enklast m&#246;jliga v&#228;g (snett &#229;t v&#228;nster)
</ul>
<ul class="led">
<li class="nr">9
<li class="namn"><a href="../mediawiki/routes/Obbola-Mr Hallontårta (ss).txt">Mr Hallont&#229;rta (ss)</a>
<li class="grad">7A
<li class="text">Starta sittande p&#229; stora stenen. Stenblocket till h&#246;ger &#228;r uteslutet.
</ul>
<ul class="led">
<li class="nr">10
<li class="namn"><a href="../mediawiki/routes/Obbola-Saknad i Strid.txt">Saknad i Strid</a>
<li class="grad">7B
<li class="text">G&#229;r separat fr&#229;n Hallont&#229;rtan. Hoppstart till slopekanten (stenarna under &#228;r med, dock EJ den stora p&#229; h&#246; sida) Dra en t&#228;nkt linje rakt upp fr&#229;n hallongreppet i taket -allt till v&#228; om denna &#228;r uteslutet. Inte ett enda gemensamt grepp med Hallon
</ul>
<ul class="led">
<li class="nr">10
<li class="namn"><a href="../mediawiki/routes/Obbola-Saknad i strid (ss).txt">Saknad i strid (ss)</a>
<li class="grad">7B+
<li class="text">Sittstarta p&#229; stora greppet (samma som MR Hallont&#229;rta) och g&#229; vidare via undercling/pinch. D&#228;refter precis som Saknad i strid. Stenarna under &#228;r uteslutna. Efter undercling har den ej n&#229;gra grepp gemensamt med MR Hallont&#229;rta.
</ul>
<ul class="led">
<li class="nr">11
<li class="namn"><a href="../mediawiki/routes/Obbola-Aftonvalsen.txt">Aftonvalsen</a>
<li class="grad">5B
<li class="text">G&#229;r till h&#246;ger om Hallonv&#228;ggen p&#229; en separat liten v&#228;gg. Starta i givet slope och s&#229; bara rakt upp. Inga konstigheter.
</ul>
<ul class="led">
<li class="nr">12
<li class="namn"><a href="../mediawiki/routes/Obbola-Olust.txt">Olust</a>
<li class="grad">7A
<li class="text">Startar i den givna sprickan med f&#246;tterna p&#229; steget som gud t&#228;nkt att man ska starta p&#229;. Helt given start. Sen ut och upp &#246;ver bullen p&#229; enklast t&#228;nkbara vis. Fall inte okontrollerat!
</ul>
<ul class="led">
<li class="nr">13
<li class="namn"><a href="../mediawiki/routes/Obbola-Boogie-Woogie.txt">Boogie-Woogie</a>
<li class="grad">6B+
<li class="text">Startar l&#228;ngst till h&#246;ger p&#229; Aftonvalsv&#228;ggen. Starta sittande i 2 &quot;pockets&quot;. Stenarna under &#228;r uteslutna (&#228;ven dom som anv&#228;nds p&#229; Aftonvalsen). Traversera V&#196; och g&#246;r slutet p&#229; Aftonvalsen.
</ul>
<ul class="led">
<li class="nr">14
<li class="namn"><a href="../mediawiki/routes/Obbola-Avigsidan.txt">Avigsidan</a>
<li class="grad">6A
<li class="text">G&#229;r p&#229; stenen 20 meter upp i skogen. Startar med b&#229;da h&#228;nderna i tv&#228;rsprickan och g&#229; rakt upp &#246;ver kanten. Den orensade kanten till h&#246;ger &#228;r inte med.
</ul>
<h2>Leder</h2>
<ul class="led">
<li class="nr">
<li class="namn">V&#228;sterfj&#228;rdsdiedret
<li class="grad">7-
<li class="text">Kl&#228;ttra det uppenbara diedret med dragning &#229;t h&#246;ger.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Stockholm - Norrland
<li class="grad">8
<li class="text">Kl&#228;ttra boulderproblemet Stockholm -Norrland 8-2, men forts&#228;tt upp till toppen. H&#229;rt men kort.
</ul>
<p>Kategori:Ume&#229;
<p>Kategori:V&#228;sterbotten
<p>Kategori:Bouldering
<p>Kategori:Bimbo
<p>Kategori:Beh&#246;ver kvalitetss&#228;kras
<p>Kategori:Saknar skrivarformattering
<p>Kategori:Saknar skiss
<p>Kategori:Trad
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

