<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Obelisken</title><link rel="stylesheet" href="../main.css"></style></head><body class="klippa">
<h1>Obelisken</h1>
<p>Lat: 67.680518
Long: 20.549583</p>
<h2>Allm&#228;nt</h2>
<p>Obelisken Bouldering - Ett enda J&#228;tteblock!
</p>
<p>N&#228;r samtalet kom, i september 2006, av en gammal v&#228;n, var det b&#229;de med skepticism och hoppfullhet vi &#229;kte ut f&#246;r att unders&#246;ka saken. Ett enda j&#228;tteblock? Efter diverse felk&#246;rningar och n&#229;gra samtal stod vi vid anmarschen som en och en halv minut senare skulle ta oss till en m&#228;rklig syn: Ett j&#228;tteblock ensamt ute i naturen d&#228;r det liksom st&#229;tligt visade sin glans. Obelisken. 
</p>
<h2>Karakt&#228;r</h2>
<p>Kl&#228;ttring, eller bouldering p&#229; Obelisken, &#228;r  t&#228;mligen annorlunda fr&#229;n det vi vant oss vid uppe i KaiseNjarga. Karakt&#228;ren &#228;r mer crimpbetonad och fingerstyrka premieras. Antalet sidor p&#229; blocket &#228;r m&#229;nga s&#229; vi namngav dessa sidor efter b&#228;sta f&#246;rm&#229;ga. Ett roligt tillskott som &#228;r v&#228;l v&#228;rt n&#229;gra bes&#246;k om &#229;ret. Blocket har v&#228;l inte samma sten kvalit&#233; som det som finns i Njarga, men helt okej &#228;nd&#229;. Graderingen &#228;r naturligtvis den franska Fontainebleu skalan och hittills har ett f&#229;tal problem &#246;ppnats. Det totala antalet ”linjer” torde hamna n&#229;gonstans runt tjugo eller t.o.m. tjugofem! H&#228;r finns ocks&#229; n&#229;got f&#246;r alla, d&#229; sv&#229;righetsgraden str&#228;cker sig fr&#229;n ca font 3 till projekt p&#229; 8a? I &#246;vrigt kan det s&#228;gas att linjerna &#228;r lite tokigt n&#228;ra varandra ibland, vilket medf&#246;r att det kan vara l&#228;tt att villa bort sig! Trots det &#228;r de flesta linjer &#228;nd&#229; s&#229; pass tydliga, att det inte ska vara n&#229;gra problem. Skulle man nu r&#229;ka komma fel p&#229; de problem detta g&#228;ller, s&#229; g&#246;r v&#228;l det heller ingenting f&#246;r den delen.
</p>
<h2>V&#228;gbeskrivning</h2>
<p>&lt;div style=&quot;width: 355; float: right; margin-left: 10px; padding: 3px; border: solid 1px #cccccc;&quot;&gt;
&lt;googlemap width=400 height=300 lat=&quot;67.680518&quot; lon=&quot;20.549583&quot; zoom=&quot;11&quot; type=&quot;map&quot;&gt;
67.680518,20.549583,</p>
<p>Obelisken
<p>
&lt;/googlemap&gt;
&lt;/div&gt;
</p>
<p>Fr&#229;n Kiruna, k&#246;r s&#246;derut (E10) mot Lule&#229;. N&#228;r du passerat Altaj&#228;rvi, h&#229;ll &#246;gonen &#246;ppna och ta av h&#246;ger ”Kalixfors skjutf&#228;lt”. F&#246;lj v&#228;gen till bommen. K&#246;r sedan igenom och f&#246;lj denna v&#228;g i ca 1 mil. Var uppm&#228;rksam och stanna ca 200 m f&#246;re en tydlig r&#246;d bom vid en otydlig p-ficka p&#229; h&#246;ger sida som bara rymmer en bil. P&#229; motsatt sida finns ocks&#229; en liten ficka. H&#228;rifr&#229;n (h&#246; sida) finns en liten stig som tar en nedf&#246;r. Efter ca 1 till 1&#189; minut skymtas blocket rakt fram och ett imponerande &#246;verh&#228;ng (45-50 grader). Problem fr&#229;n v&#228;nster.
</p>
<h2>Sektioner</h2>
<img src="../images/3115_obelisk1.jpg"/>
<h2>MINIH&#196;NGV&#196;GGEN</h2>
<ul>
<li class="nr">
<li class="namn">Pisse r&#228;v traskar igen
<li class="grad">3A+
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">Slig
<li class="grad">5C
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">Rabiessmittad m&#246;rt
<li class="grad">6B+
<li class="text">
</ul>
<h2>TOKH&#196;NGET</h2>
<ul>
<li class="nr">
<li class="namn">Gr&#228;nslandet
<li class="grad">5A
<li class="text">Samma start som projekt, men mantling &#246;ver p&#229; sva till v&#228;
</ul>
<ul>
<li class="nr">
<li class="namn">PacMan
<li class="grad">7B+
<li class="text">Sitstart i mitt p&#229; juggar, travers v&#228; till kant, f&#246;lj sedan denna h&#246; upp till topp
</ul>
<ul>
<li class="nr">
<li class="namn">Street Fighter
<li class="grad">7B
<li class="text">b&#246;rjar st&#229;ende med crimpskivan, f&#246;lj aret till topp
</ul>
<ul>
<li class="nr">
<li class="namn">Mortal Kombat
<li class="grad">7B
<li class="text">Start i mitt, rakt upp via tydlig crimplinje till jugg p&#229; kant.
</ul>
<ul>
<li class="nr">
<li class="namn">Projekt!Mortal Kombat assis
<li class="grad">7C
<li class="text">Sittstart rakt under p&#229; sm&#229; tydliga crimpers. D&#228;refter givetvis ovanst&#229;ende problem. Ih&#229;llande.
</ul>
<ul>
<li class="nr">
<li class="namn">Projekt!Obelisken?
<li class="grad">7c?
<li class="text">Tydlig ramp med sidepulls rakt upp till h&#246;gsta toppen av h&#228;nget. Desperat?
</ul>
<ul>
<li class="nr">
<li class="namn">Bomberman
<li class="grad">ograderad
<li class="text">St&#229;start i h&#246;rnet l&#228;ngst till h&#246;ger, uppenbar krimpsidepull. rakt upp&#229;t.
</ul>
<h2>LILLA V&#196;GGEN</h2>
<ul>
<li class="nr">
<li class="namn">Pungspark
<li class="grad">6B
<li class="text">F&#246;lj den tydliga pelaren, ”prowen” rakt upp.
</ul>
<ul>
<li class="nr">
<li class="namn">Hoppematta
<li class="grad">5A
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">Sn&#246; &#228;r l&#246;jligt
<li class="grad">5A
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">H&#246;strusk
<li class="grad">5A
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">Lavsk&#228;gge
<li class="grad">6A+
<li class="text">Start strax innan n&#228;sta v&#228;ggdel p&#229; tydliga jugg - grepp.
</ul>
<ul>
<li class="nr">
<li class="namn">Lavsk&#228;gge assis
<li class="grad">6C+
<li class="text">Sit-start p&#229; tak i bunnen av arret m/h&#230;lkrok og opp mot starten til Lavsk&#228;gge. Kan v&#230;re g&#229;tt tidligere.
</ul>
<h2>HB</h2>
<ul>
<li class="nr">
<li class="namn">Fris&#246;ren och frisyren
<li class="grad">7A
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">Vr&#229;let fr&#229;n h&#229;let
<li class="grad">4C
<li class="text">Start p&#229; tydlig jugghylla
</ul>
<ul>
<li class="nr">
<li class="namn">Nyb&#246;rjarskriet
<li class="grad">6A
<li class="text">
</ul>
<h2>BAKSIDAN</h2>
<ul>
<li class="nr">
<li class="namn">Punk Hannas Rage
<li class="grad">3A
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">spider flesh
<li class="grad">5B
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">Nedstigen
<li class="grad">2C
<li class="text">
</ul>
<p>Kategori:Kiruna
<p>Kategori:Bouldering
<p>Kategori:Bimbo
<p>Kategori:Beh&#246;ver kvalitetss&#228;kras
<p>Kategori:Saknar skrivarformattering
<p>Kategori:Saknar skiss
<p>Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p></body>
