<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Offerhällan</title></head><body>
<h1>Offerhällan</h1>
<p>Lat: 64.105227
Long: 17.183230</p>
<h2>Allm&#228;nt</h2>
<p>En klippa att dr&#246;mma om. Stor kl&#228;ttring, med en samling av Sveriges mest givna spricklinjer. Klippan ligger i byn S&#246;rnoret utanf&#246;r &#197;sele. Ett utm&#228;rkt stopp p&#229; v&#228;g till eller fr&#229;n Lofoten!
</p>
<h2>Introduktion</h2>
<p>[[Bild:Offerh&#228;llan_Panorama.jpg|thumb|450px|Offerh&#228;llan i juli 2007. Foto: </p>
<p>Per Lindh
<p>]]
En klippa att dr&#246;mma om. Stor kl&#228;ttring, med en samling av Sveriges mest givna spricklinjer. Klippan ligger i byn S&#246;rnoret utanf&#246;r &#197;sele. Ett utm&#228;rkt stopp p&#229; v&#228;g till eller fr&#229;n Lofoten! 
&lt;div class=&quot;noprint&quot;&gt;
Karta: 
</p>
<p>Bilder: </p>
<p>Byn: </p>
<p>
&lt;/div&gt;
</p>
<p>[[Bild:offerhallan_en_feting.jpg|thumb|250px|Matt Kuplik kl&#228;ttrar </p>
<p>Foto: </p>
<p>P&#228;r Lindholm
<p>]]</p>
<h2>V&#228;gbeskrivning</h2>
<p>&lt;div style=&quot;width: 355; float: right; margin-left: 10px; padding: 3px; border: solid 1px #cccccc;&quot;&gt;
&lt;googlemap width=350 height=300 lat=&quot;64.135030&quot; lon=&quot;17.266475&quot; zoom=&quot;11&quot; type=&quot;map&quot; controls=&quot;small&quot;&gt;
64.105227,17.183230,</p>
<p>Offerh&#228;llan
<p>
&lt;/googlemap&gt;
&lt;/div&gt;
I &#197;sele samh&#228;lle vid stallet/ishallen, tag av mot byn S&#246;rnoret. Det st&#229;r “13 S&#246;rnoret” p&#229; skylten. Denna v&#228;g &#228;r densamma som man tar om man ska till flygplatsen.  Forts&#228;tt p&#229; denna v&#228;g tills du kommer till byn S&#246;rnoret. Fr&#229;n byskylten i S&#246;rnoret &#228;r det cirka 3,6 kilometer tills du ska parkera bilen. 
</p>
<p>N&#228;r du passerat byn och k&#246;rt ett tag s&#229; kommer det en skylt med “H&#228;r slutar allm&#228;n v&#228;g”. Fors&#228;tt f&#246;rbi denna skylt och k&#246;r efter v&#228;gen tills det dyker upp en skylt som pekar mot h&#246;ger med texten “Offerh&#228;llan 2 Bergvattenberget”. Vid b&#246;rjan p&#229; denna v&#228;g finns det en bom och den kan (enligt rykten) vara st&#228;ngd ibland. K&#246;r p&#229; denna v&#228;g cirka 1 km tills ni kommer till en skylt som pekar mot h&#246;ger mot en stig. P&#229; skylten st&#229;r det “Offerh&#228;llan 0,9 Bergvattenberget”. Stigen leder till rastplatsen p&#229; toppen av Offerh&#228;llan. OBS! Bl&#246;t stig. Kan vara ol&#228;mpligt med l&#229;gskor om det har regnat mycket.
</p>
<p>Fr&#229;n ishallen i &#197;sele till d&#228;r man l&#228;mnar bilen vid Offerh&#228;llan &#228;r det 16 km.
</p>
<h2>Boende</h2>
<p>Vid toppen av klippan finns fina t&#228;ltplatser och ett utedass. D&#228;remot finns inget vatten. D&#228;remot g&#229;r det bra att campa mitt i byn vid bron. D&#229; f&#229;r man b&#229;de dricksvatten (&#197;ngerman&#228;lven?) och badm&#246;jligheter.
</p>
<p>Lyxalternativet &#228;r att hyra in sig i den superfina byastugan. Se </p>
<p> f&#246;r mer information.
</p>
<h2>Orientering vid klippan</h2>
<img src="../images/Offerhallan-ovan.png"/>
<p>Du kommer fram till toppen av klippan. Med utsikt &#246;ver vattnet s&#229; har du </p>
<p> rakt nedanf&#246;r vindskyddet. 30 meter till h&#246;ger har du uttoppningen p&#229; </p>
<p> och ett </p>
<p>firningsankare</p>
<p> (OBS! 60 meter ner till backen!).
</p>
<p> och omkringliggande leder ligger ytterliggare 75 meter &#229;t h&#246;ger, forts&#228;tt stigen bort s&#229; f&#229;r du efter ett tag en v&#228;ldigt fin &#246;verblick &#246;ver det h&#228;r omr&#229;det om du s&#246;ker dig ut mot kanten. L&#228;ttast tar du dig ner och upp i den stora r&#228;nnan (s&#246;dra v&#228;gen)m h a ett fixrep.
</p>
<p> och omkringliggande leder ligger 75 meter till v&#228;nster om vindskyddet. Ska du kl&#228;ttra dessa &#228;r det l&#228;ttast att fira ner fr&#229;n firningsankaret p&#229; toppen av </p>
<p>. Firningsankaret som ligger ungef&#228;r 50 meter norr om vindskyddet (v&#228;nsterut om man tittar ut mot sj&#246;n) kan vara lite sv&#229;rt att hitta, men f&#246;lj nedersidan av en n&#229;gra meter h&#246;g klippv&#228;gg som g&#229;r diagonalt nord&#246;st mot toppen av sektorn.  Firningen &#228;r 59 meter och helt frih&#228;ngande.
</p>
<p>Om du vill g&#229; ner rekommenderas den norra v&#228;gen, det vill s&#228;ga &#229;t v&#228;nster fr&#229;n vindskyddet. F&#246;rst bl&#229; snitsling och sedan gul/r&#246;d f&#246;r dig ner i en ravin med ett stort kl&#228;mblock i toppen. I ravinen finns det ett fixerat rep. F&#246;lj snitslingen ner&#229;t och sedan &#229;t h&#246;ger s&#229; kommer du till </p>
<p> och strax d&#228;r efter </p>
<p>.
</p>
<h2>Historia</h2>
<p>Som namnet antyder &#228;r Offerh&#228;llan p&#229; Bergvattensberget en gammal samisk offerplats.  Sj&#228;lvaste klippan var besj&#228;lad av en gud.  En avgudabild i tr&#228; fanns uppsatt p&#229; klippan.  Avgudabilden togs ned och f&#246;rvarades i kyrkan i &#197;sele, men tr&#228;figuren f&#246;rsvann n&#228;r kyrkan brann ner p&#229; 1930-talet.  
</p>
<p>Vid klippan har det har &#228;ven hittats l&#229;nga tr&#228;dgrenar som anv&#228;ndes f&#246;r att piska gudarna/klippan om  offren inte gav &#246;nskad effekt.
</p>
<p>Fr&#229;n en kl&#228;ttrares synvinkel uppt&#228;cktes klippan p&#229; 1970-talet men det dr&#246;jde till slutet p&#229; 1980-talet innan </p>
<p>Tommy Nilsson
<p> och </p>
<p>Anders Lindh
<p> aidade det som idag &#228;r </p>
<p>. N&#228;r sedan </p>
<p>Anders Linder
<p>, </p>
<p>Jens &#197;str&#246;m
<p>, </p>
<p>Tommy Nilsson
<p> med flera plockade fram borstarna kring 2003 s&#229; blev det den egentliga starten p&#229; det Offerh&#228;llan vi har idag.
</p>
<h2>&#214;verblick klippa</h2>
<h2>Photosynth</h2>
<p>Peblin har gjort en fotosynth av Utomjordings bilder. Starta Internet Explorer, surfa hit, installera plugin och klicka runt. </p>
<h2>Leder (inklusive projekt)</h2>
<p>(Fr&#229;n v&#228;nster till h&#246;ger sett nerifr&#229;n, h&#246;ger till v&#228;nster sett uppifr&#229;n)
</p>
<ul>
<li class="nr">
<li class="namn">Mot nya m&#229;l
<li class="grad">6+
<li class="text">G&#229;r p&#229; bergets v&#228;nsterkant. Slutar p&#229; Ensamseglarens standplats.
</ul>
<ul>
<li class="nr">
<li class="namn">Ensamseglaren
<li class="grad">5+,5-
<li class="text">Den breda sprickan till v&#228;nster om Optimistjollekaminen.
</ul>
<ul>
<li class="nr">
<li class="namn">Optimistjolle
<li class="grad">5+
<li class="text">Bultad kaminkl&#228;ttring som slutar p&#229; &quot;Island in the sky&quot;.
</ul>
<ul>
<li class="nr">
<li class="namn">Ljusb&#229;gen
<li class="grad">6-, 6+
<li class="text">Startar rakt under vindskyddet. Andra repl&#228;ngden kan upplevas n&#229;got nervig.
</ul>
<ul>
<li class="nr">
<li class="namn">?
<li class="grad">projekt
<li class="text">V&#228;ggtur rakt under fikaplatsen. [[&#214;ppet projekt]]. De &#246;versta 40 m &#228;r grovsopade av [[Per Gunnarson]]. Har ett orov&#228;ckande blankt parti.
</ul>
<ul>
<li class="nr">
<li class="namn">En Feting
<li class="grad">6
<li class="text">Offwidth rakt nedanf&#246;r vindskyddet. Leden startar 15m ovanf&#246;r marken p&#229; en skitig hylla.
</ul>
<ul>
<li class="nr">
<li class="namn">N&#229;ijden
<li class="grad">6, 6
<li class="text">M&#228;ktig kamin-diederformation. H&#228;rligt b&#246;kig!
</ul>
<ul>
<li class="nr">
<li class="namn">V&#228;lsignelsen
<li class="grad">6+
<li class="text">Individuell forts&#228;ttning p&#229; {{ledl&#228;nk|namn=N&#229;ijden}}
</ul>
<ul>
<li class="nr">
<li class="namn">Fruktans bel&#246;ning
<li class="grad">6/6+, 7-
<li class="text">Till v&#228;nster om domedagssl&#228;ggan.
</ul>
<ul>
<li class="nr">
<li class="namn">Domedagsfruktan
<li class="grad">6, 7-
<li class="text">En fin link-up d&#228;r man kl&#228;ttrar f&#246;rsta repl&#228;ngden p&#229; &#39;&#39;Domedagssl&#228;ggan&#39;&#39; och andra repl&#228;ngden p&#229; &#39;&#39;Fruktans bel&#246;ning&#39;&#39;. Underbar och v&#228;ls&#228;krad kl&#228;ttring.
</ul>
<ul>
<li class="nr">
<li class="namn">Domedagssl&#228;ggan
<li class="grad">6, projekt
<li class="text">Stora taksprickan. Gemensamt insteg och utsteg med Sista Vilan. Andra repl&#228;ngd &#228;r ett [[&#246;ppet projekt]]. Om du kommer f&#246;rbi taket, s&#229; passa repet (se diskussionssidan).
</ul>
<ul>
<li class="nr">
<li class="namn">Sista vilan
<li class="grad">6+, 7
<li class="text">En fantastisk linje. Ih&#229;llande brant sprickkl&#228;ttring.
</ul>
<ul>
<li class="nr">
<li class="namn">Halvv&#228;gs till himmelen
<li class="grad">6,7
<li class="text">En av Sveriges finaste spricklinjer.  Det g&#229;r bra att fira av efter 1a repl. f&#246;r den som vill.  Andra repl&#228;ngden har f&#229;tt ett eget namn, {{ledl&#228;nk|klippa=offerh&#228;llan|namn=Himlen kan v&#228;nta}}.
</ul>
<ul>
<li class="nr">
<li class="namn">Himmelen direkt
<li class="grad">6, A0 (Cirka 8/8+ fritt?)
<li class="text">Fingersprickan som g&#229;r rakt upp fr&#229;n standplatsen p&#229; {{ledl&#228;nk|klippa=offerh&#228;llan|namn=Halvv&#228;gs till himmelen}}. Bultat ankare.
</ul>
<p>V&#228;gvisaren och Ljudvallen n&#229;r man genom att kl&#228;ttra upp via en tr&#228;stege och ett fast rep upp till en hylla.
</p>
<ul>
<li class="nr">
<li class="namn">V&#228;gvisaren
<li class="grad">7-, projekt
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">Ljudvallen
<li class="grad">8
<li class="text">Taken till h&#246;ger om {{ledl&#228;nk|namn=V&#228;gvisaren}}.  En bult i b&#246;rjan och en p&#229; mitten.  Fin och omv&#228;xlande kl&#228;ttring
</ul>
<ul>
<li class="nr">
<li class="namn">Spet&#228;lsk
<li class="grad">projekt
<li class="text">Dieder till h&#246;ger om [[Anv&#228;ndare:Nyberg fredrik|Fredrik Nybergs]] projekt. [[&#214;ppet projekt]] p&#229;b&#246;rjat av [[Anv&#228;ndare:Grahnen|Johan Grahn&#233;n]]. Toppen &#228;r grovsopad.
</ul>
<ul>
<li class="nr">
<li class="namn">Elsie / Respect for the Swedish Sandbag
<li class="grad">5
<li class="text">Sprickan under det h&#228;ngande blocket vid den v&#228;nstra nedstigningen uppifr&#229;n sett. S&#228;kringsmannen kan med f&#246;rdel g&#246;ra stand med prussik i accessrepet. Tunnt insteg som s&#228;kras med ett par m&#228;ssingskilar, f&#246;lj sedan sprickan upp till toppen. Avsluta genom att kliva &#246;ver p&#229; det h&#228;ngande blocket f&#246;r att undvika att skada den &#246;verh&#228;ngande mosskudden. Obs: ta graden med en nypa salt.
</ul>
<h2>Boulders</h2>
<ul>
<li class="nr">
<li class="namn">Lillen
<li class="grad">4C
<li class="text">
</ul>
<h2>Bultlogg</h2>
<h2>2009</h2>
<h2>2007</h2>
<h2>2006</h2>
<h2>2005</h2>
<h2>2004</h2>
<h2>2003</h2>
<h2>&#196;ldre</h2>
<p>Kategori:Lappland
<p>Kategori:Trad
<p>Kategori:Vertikalt
<p>Kategori:&#214;verh&#228;ng
<p>Kategori:V&#228;sterbotten
<p>Kategori:Engelska
<h2>In English</h2>
<h2>Description</h2>
<p>A mighty wall looming over the village </p>
<p>S&#246;rnoret</p>
<p>, outside the town </p>
<p>&#197;sele</p>
<p> in Lappland. Mostly two-pitch routes. The routes at the main sector all have a verical first pitch followed by an overhanging pitch.  Routefinding is not exactly an issue, as almost all routes follow major cracklines.  The crag is approached from the top, and some routes can only be accessed by rappel.
&lt;div class=&quot;noprint&quot;&gt;
Map: 
</p>
<p>Photos: </p>
<p>The village: </p>
<p>
&lt;/div&gt;
</p>
<h2>Nuts and bolts</h2>
<p>Several of the routes feature wide cracks, or cracks that are wide in part. It is good to have cams up to a fist-sized piece (Friend #4 or Camalot #4). In order to be able to do all routes offwidth-gear is also needed (Friend #5 &amp; #6 and perhaps a big bro #4).
</p>
<p>For rapping down to the main sector (recommended, although hiking in via &quot;Norra ravinen&quot; is also possible) an extra 60 meter rope is necessary. A 60 meter rope is also needed for rapping down to </p>
<p>Ljusb&#229;gen</p>
<p>.
</p>
<p>The route &quot;En feting&quot; cannot be accessed by any other means then rapping in from the top. (See map)
</p>
<h2>Directions</h2>
<p>From </p>
<p>&#197;sele</p>
<p>, drive towards </p>
<p>S&#246;rnoret</p>
<p>. After driving through S&#246;rnoret drive past a sign stating: &quot;H&#228;r slutar allm&#228;n v&#228;g&quot; (Public road ends here). Keep going along this road until the sign &quot;Offerh&#228;llan 2 Bergvattenberget&quot; points you right. Drive a kilometer until you see the withered sign that once upon a time read &quot;Offerh&#228;llan 0,9 Bergvattenberget&quot;. Park your car and follow the trail over the bog and up the hill. In total 16 kilometre from &#197;sele.
</p>
<p>Kategori:Lappland
<p>Kategori:Trad
<p>Kategori:Vertikalt
<p>Kategori:&#214;verh&#228;ng
<p>Kategori:V&#228;sterbotten
<p>Kategori:Engelska
</body>
