<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Offerberg</title></head><body>
<h1>Offerberg</h1>
<p>Lat: 61.621975
  
Long: 16.28352777777778
</p>
<h2>Allm&#228;nt</h2>
<p>Offerberg ligger utanf&#246;r Undersvik, mellan Arbr&#229; och Ljusdal, l&#228;ngs
riksv&#228;g 83. Berget &#228;r en imponerande stor (40 m) och brant &#246;stv&#228;gg. Tyv&#228;rr lovar
det mer &#228;n vad det h&#229;ller. 
</p>
<h2>Kommunikationer</h2>
<p>&lt;div style=&quot;float:right&quot;&gt;
&lt;googlemap lat=&quot;61.621975&quot; lon=&quot;16.28352777777778&quot; width=&quot;400&quot; height=&quot;200&quot; zoom=&quot;12&quot; type=&quot;map&quot;&gt;
61.621975,16.28352777777778,Offerberg (ungef&#228;rlig plats)
&lt;/googlemap&gt;
&lt;/div&gt;
</p>
<p>
Med bil; k&#246;r man l&#228;ngs riksv&#228;g 83. P&#229; v&#228;nster sida av v&#228;gen, om man
kommer s&#246;derifr&#229;n, syns en stor och i&#246;gonfallande spr&#228;ngv&#228;gg vid en
kurva. H&#228;r finns en parkeringsficka snett nedanf&#246;r spr&#228;ngv&#228;ggen. En
2-300 meter l&#229;ng promenad, i bitvis blockig terr&#228;ng, nedanf&#246;r branten
tar en fram till v&#228;ggen.
</p>
<p>Ungef&#228;rliga GPS-koordinater f&#246;r v&#228;ggen: Lat: N 61&#186; 37&#39; 19.11&quot; Long: E 16&#186; 17&#39; 0.70&quot;
</p>
<h2>Klippan</h2>
<p>
Berget &#228;r en imponerande stor (40 m) och brant &#246;stv&#228;gg. Tyv&#228;rr lovar
det mer &#228;n vad det h&#229;ller. Klippan &#228;r, trots sin lutning, oerh&#246;rt l&#246;s,
med stora block som till synes bara h&#228;nger p&#229; v&#228;ggen. Dessutom saknar
klippan praktiskt taget helt och h&#229;llet linjer; de flesta
formationerna &#228;r horisontella med mer eller mindre okl&#228;tterbara
partier d&#228;remellan. &#197;tminstone tre f&#246;rs&#246;k har gjorts att forcera
v&#228;ggen med artificiella tekniker, men ingen led har kunnat f&#246;ljas &#228;nda
till toppen. En liten kuriositet &#228;r den egentliga toppen p&#229; berget,
som ligger en bit norr om v&#228;ggen. H&#228;r finns ett t&#228;mligen stort
flyttblock deponerat precis p&#229; h&#246;gsta punkten. Ofta st&#229;r en stege med
vilkens hj&#228;lp man kan bestiga blocket. S&#228;kert g&#229;r h&#228;r ocks&#229; att g&#246;ra
n&#229;gra pittoreska boulderproblem.
</p>
<p>Ostadig och oseri&#246;s kl&#228;ttring, eller kanske seri&#246;s?
</p>
<ul>
<li class="nr">1
<li class="namn">Rituell kult
<li class="grad">A2
<li class="text"> Startar vid en stor gran ungef&#228;r mitt p&#229; v&#228;ggen, till h&#246;ger om stora &#246;verh&#228;ng. F&#246;ljer ett system av grunda diedrar och ih&#229;liga flak till en firningsstation med borrbult och bult, i nederkanten av ett band med mycket l&#246;s klippa.
</ul>
<h2>Iskl&#228;ttring</h2>
<p>I h&#246;gerkanten av den ca 40 m h&#246;ga, branta och l&#246;sa
bergv&#228;ggen bildas en brant och fin ispelare; n&#229;gra varianter finns, ca
15 m h&#246;g, med flackare is ovanf&#246;r. Totalt ca 25 meter kl&#228;ttring. Denna
kl&#228;ttrades f&#246;rsta g&#229;ngen vintern 1990-91. Ytterligare 10 m till
v&#228;nster finns en krokigare tur med tunnare is som slutar under en
tallstam. 20 m.
</p>
<p>Kategori:Saknar karta
<p>Kategori:Saknar leder
<p>Kategori:Aid
<p>Kategori:Is
<p>Kategori:H&#228;lsingland
<p>Kategori:H&#228;lsingland
</body>
