<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Olberget</title></head><body>
<h1>Olberget</h1>
<p>Lat: 61.307342
Long: 16.812859</p>
<h2>Allm&#228;nt</h2>
<p>Olberget ligger 13.5 km fr&#229;n S&#246;derhamn, n&#228;ra riksv&#228;g 50 mot Bolln&#228;s.
Huvudv&#228;ggen &#228;r en 20-25 m h&#246;g, kraftigt &#246;verh&#228;ngande sydv&#228;gg. Klippan
&#228;r kompakt, men de sprickor som finns &#228;r rena och fina.
Nedanf&#246;r huvudv&#228;ggen finns en enklare fikaplats.
</p>
<h2>Kommunikationer</h2>
<p>
&lt;div style=&quot;float:right; width:405px; margin: 5px&quot;&gt;
</p>
<p>
&lt;/div&gt;
</p>
<p>Fr&#229;n S&#246;derhamn:  &#197;k mot Bolln&#228;s p&#229; riksv&#228;g 50. Ca 1 km efter avtagsv&#228;gen till Mohed ser du en bilskrot/d&#228;ckfirma p&#229; v&#228;nster sida, sv&#228;ng av h&#246;ger p&#229; f&#246;rsta v&#228;gen efter denna. (V&#228;gen kan ibland vara i d&#229;ligt skick, parkera d&#229; p&#229; parkeringsfickan som finns p&#229; riksv&#228;g 50).
K&#246;r f&#246;rbi &#229;krarna och huset p&#229; v&#228;nster sida, parkera sedan vid det gamla &#246;vergivna huset p&#229; h&#246;ger sida. Klippan och blocken ligger uppe i skogen p&#229; v&#228;nster sida.
</p>
<p>Med buss: Fr&#229;n S&#246;derhamn: Ta linje 100 mot Bolln&#228;s. Be chauff&#246;ren
att stanna vid v&#228;gen mellan h&#229;llplatserna N&#228;cktj&#228;rn N och &#214;stbo.
</p>
<p>GPS-koordinater f&#246;r klippan: N61 18 36.0 E16 48 42.0
</p>
<h2>V&#228;ggar</h2>
<p>
Huvudv&#228;ggen &#228;r en 20-25 m h&#246;g, kraftigt &#246;verh&#228;ngande sydv&#228;gg. Klippan
&#228;r kompakt, men de sprickor som finns &#228;r rena och fina. Berget &#228;r
gnejs. Till v&#228;nster om huvudv&#228;ggen finns ett omr&#229;de med mindre v&#228;ggar
och stora flyttblock. L&#228;ttaste nedstigningen g&#229;r till h&#246;ger om
huvudv&#228;ggen.
</p>
<h2>Huvudv&#228;ggen</h2>
<p>
Skiss av J&#246;rgen Lundgren.
</p>
<img src="../images/Olberget_Huvudvagg.png"/>
<img src="../images/ZombieWoof.jpg"/>
<img src="../images/Lunchrast.jpg"/>
<img src="../images/Turist.jpg"/>
<ul>
<li class="nr">1
<li class="namn">Apostrophe
<li class="grad">6+/7-
<li class="text">Kort, os&#228;krat v&#228;ggproblem l&#228;ngst till h&#246;ger p&#229; berget. Utsteget &#228;r kruxet
</ul>
<ul>
<li class="nr">2
<li class="namn">Smutsiga vanor
<li class="grad">6-
<li class="text">Startar p&#229; den otydliga areten mellan &quot;Zombie Woof&quot; och &quot;Apostrophe&quot;. Avigt insteg i det sluttande diedret ovanf&#246;r. 1 bult
</ul>
<ul>
<li class="nr">3
<li class="namn"><a href="../mediawiki/routes/Olberget-Zombie Woof.txt">Zombie Woof</a>
<li class="grad">6+
<li class="text">Fritt: Upp till hyllan: Mikael B&#228;ckman och Per Calleberg, 1982 Fritt: Fr&#229;n hyllan: (&quot;Dina-Moe-Hum&quot;) Mikael B&#228;ckman, 1986 &#214;verh&#228;ngande dieder/spricka i h&#246;gerkanten p&#229; v&#228;ggen. Var noga med kilplaceringarna. Fr&#229;n hyllan strax under toppen leder ett tydligt dieder upp. N&#229;got sv&#229;rs&#228;krat.
</ul>
<ul>
<li class="nr">4
<li class="namn">Pojama People
<li class="grad">6+
<li class="text">Alternativutsteg till &quot;Zombie Woof&quot;, i v&#228;nsterkanten av hyllan.
</ul>
<ul>
<li class="nr">5
<li class="namn">Twenty years later
<li class="grad">7c+
<li class="text">Kraftigt &#246;verh&#228;ngande, krimpig. 1 bult som ankare.
</ul>
<ul>
<li class="nr">6
<li class="namn">Holy Diver
<li class="grad">ca 7c
<li class="text">Ankare med kedja.
</ul>
<ul>
<li class="nr">7
<li class="namn">&quot;Dannes led&quot;
<li class="grad">ca 7c
<li class="text">Ankare med kedja.
</ul>
<ul>
<li class="nr">8
<li class="namn">S&#229; var det dags
<li class="grad">8a
<li class="text">H&#228;lsinglands f&#246;rsta 8a. Ankare med kedja.
</ul>
<ul>
<li class="nr">9
<li class="namn">Turbo Lover
<li class="grad">7+
<li class="text">&#214;verh&#228;ngande, desperat v&#228;ggkl&#228;ttring och layback ett par meter till h&#246;ger om Sunset Crack. Leder upp till h&#246;gra grenen av Sunset Crack. 2 borrbultar. Ombultad 2008.
</ul>
<ul>
<li class="nr">10
<li class="namn">Sunset Crack
<li class="grad">7+
<li class="text">Fritt: Johan Luhr och Mathias Flodin, 1987 Tydlig spricka rakt uppf&#246;r v&#228;ggen. Insteget &#228;r ett slags urtag, som bildar ett litet tak. F&#246;lj sprickan, med avgjorda sv&#229;righeter p&#229; sina st&#228;llen, rakt upp. En bit under toppen, d&#228;r sv&#229;righeterna &#228;r &#246;ver, n&#229;s en stor sluttande hylla. Travers h&#246;ger n&#229;gon meter, och sedan l&#228;ttare kl&#228;ttring rakt upp i ett h&#246;rn till toppen. Klippans finaste led. Topprepsankare uppsatt 2007.
</ul>
<ul>
<li class="nr">10a
<li class="namn">Variant: Sunset h&#246;gra
<li class="grad">7
<li class="text">F&#246;lj den h&#246;gra grenen p&#229; sprickan, ist&#228;llet f&#246;r att g&#229; rakt upp under hyllan. P&#229; detta vis blir hela leden grad 7.
</ul>
<ul>
<li class="nr">11
<li class="namn"><a href="../mediawiki/routes/Olberget-Lunchrast.txt">Lunchrast</a>
<li class="grad">A2
<li class="text">F&#246;rsta biten, &quot;Kafferast&quot; (A1), upp till borrbulten gjordes av Mikael B&#228;ckman och Per Calleberg 1979. Tunn bultspricka som leder upp till en borrbult vid sprickans slut. Vidare kommer man med en &quot;rivet&quot; och skyhooks upp till ett flak som leder upp till en sluttande hylla. H&#228;rifr&#229;n f&#246;ljer man den tydliga sprickan upp.
</ul>
<ul>
<li class="nr">12
<li class="namn"><a href="../mediawiki/routes/Olberget-Lunchrast.txt">Lunchrast</a>
<li class="grad">7c+
<li class="text">Vertikal krimpfest. Ankare med kedja.
</ul>
<ul>
<li class="nr">13
<li class="namn"><a href="../mediawiki/routes/Olberget-Turist i Tillvaron.txt">Turist i Tillvaron</a>
<li class="grad">7
<li class="text">Fritt: Jan Liliemark, 1983 Tydlig, kraftigt &#246;verh&#228;ngande spricka alldeles till h&#246;ger om en &#246;verh&#228;ngande kamin. Kl&#228;ttra f&#246;rst upp p&#229; en hylla nedanf&#246;r sprickan. Kl&#228;ttra sedan p&#229; goda grepp uppf&#246;r blocken upp i sprickan. Jamma/sprajsa upp till en slags nisch. Kl&#228;ttra snett upp&#229;t v&#228;nster upp p&#229; en stor hylla och forts&#228;tt rakt upp i en tydlig, grov spricka till toppen. V&#228;ls&#228;krad. Om friends anv&#228;nds rekomenderas en viss f&#246;rsiktighet, d&#229; repet l&#228;tt kan trycka in Frienden in i sprickan.
</ul>
<ul>
<li class="nr">14
<li class="namn"><a href="../mediawiki/routes/Olberget-Sri Chimnoy.txt">Sri Chimnoy</a>
<li class="grad">6
<li class="text">F&#246;ljer den tydliga, &#246;verh&#228;ngande off-width kaminen till v&#228;nster om &quot;Turist i tillvaron&quot;. Smakl&#246;s linje.
</ul>
<ul>
<li class="nr">15
<li class="namn"><a href="../mediawiki/routes/Olberget-Fotonen.txt">Fotonen</a>
<li class="grad">6/6+
<li class="text">P&#229; pelaren till v&#228;nster om &quot;Turist i tillvaron&quot; finns en tunn spricka som leder upp till ett block och en spricka som leder diagonalt upp &#229;t v&#228;nster. Fr&#229;n ett flyttblock kliver man &#246;ver till den tunna sprickan och kl&#228;ttrar med sv&#229;righet upp till blocket. H&#228;rifr&#229;n leder en avsev&#228;rt l&#228;ttare spricka snett upp&#229;t v&#228;nster, f&#246;rbi en liten bj&#246;rk, till en liten hylla. H&#228;rifr&#229;n g&#246;r man en l&#228;tt, men os&#228;krad travers mot en tydlig egg som kliver upp p&#229; och &#246;ver, s&#229; att man kommer upp p&#229; en stor hylla med en d&#246;d bj&#246;rk p&#229;. H&#228;rifr&#229;n f&#246;ljer man en smutsig ramp snett upp&#229;t v&#228;nster till toppen.
</ul>
<ul>
<li class="nr">15a
<li class="namn">Reflektorn
<li class="grad">5
<li class="text">Direktutsteg till &quot;Fotonen&quot;. Fr&#229;n den stora hyllan kl&#228;ttrar man rakt uppf&#246;r en konkav v&#228;gg, bakom den d&#246;da bj&#246;rken. Os&#228;krad.
</ul>
<ul>
<li class="nr">16
<li class="namn">Finally started
<li class="grad">4-
<li class="text">Fritt: Kent Andersson och Dennis Butler, 1981 Denna led &#229;terfinns i v&#228;nsterkanten av v&#228;ggen. Kl&#228;ttra uppf&#246;r en l&#228;tt, n&#229;got skitig h&#228;ll upp till en hylla. Kl&#228;ttra rakt upp och f&#246;lj h&#246;rnet med den grova jamsprickan ovanf&#246;r. V&#228;ls&#228;krad.
</ul>
<ul>
<li class="nr">16a
<li class="namn">Variant: Finurlig start
<li class="grad">3+
<li class="text">F&#246;lj den l&#228;tta, n&#229;got skitiga h&#228;llen upp till hyllan, men kl&#228;ttra h&#228;rifr&#229;n upp i ett h&#246;rn p&#229; h&#246;gra sidan en egg. Vid basen av den grova jamsprickan p&#229; &quot;Finally started&quot; kliver man v&#228;nster &#246;ver en vass egg och f&#246;ljer sedan sprickan upp.
</ul>
<ul>
<li class="nr">16b
<li class="namn">Variant: Direktinsteg
<li class="grad">4-
<li class="text">Kort dieder rakt under &quot;Finally Started&quot;.
</ul>
<h2>Lilla v&#228;ggen</h2>
<p>Skiss av J&#246;rgen Lundgren.
</p>
<p>Ligger 30 meter upp&#229;t v&#228;nster fr&#229;n Huvudv&#228;ggen. Bilder fr&#229;n i huvudsak Lilla v&#228;ggen finns p&#229; Bolln&#228;s kl&#228;tterklubbs sida: </p>
<img src="../images/Olb_vanstra_2.png"/>
<ul>
<li class="nr">17
<li class="namn">Sunrise
<li class="grad">6b+
<li class="text">Fin varierande kl&#228;ttring. Ankare med kedja.
</ul>
<ul>
<li class="nr">18
<li class="namn">One size fits all
<li class="grad">5+
<li class="text">Grov spricklinje som leder snett upp &#229;t v&#228;nster.
</ul>
<ul>
<li class="nr">19
<li class="namn">Od&#246;pt
<li class="grad">5+
<li class="text">Rak spricklinje alldeles t h om &quot;Sauervotze&quot;. Sammanfaller med &quot;One Size Fits All&quot; alldeles under toppen.
</ul>
<ul>
<li class="nr">20
<li class="namn">Sauervotze
<li class="grad">3+
<li class="text">Tydligt dieder upp till en stor krokig bj&#246;rk.
</ul>
<ul>
<li class="nr">21
<li class="namn">MR. Fantastic
<li class="grad">ca 7a
<li class="text">
</ul>
<ul>
<li class="nr">22
<li class="namn">Annikis h&#246;rn
<li class="grad">5-/5
<li class="text">F&#246;rsta diedret till v&#228;nster om &quot;Sauervotze&quot;. Startar bakom ett mindre flyttblock.
</ul>
<ul>
<li class="nr">23
<li class="namn">N&#229;ja
<li class="grad">3-
<li class="text">Utanf&#246;r skiss: Ligger 10 m till v&#228;nster om &quot;Annikis h&#246;rn&quot;. Startar i en kort fingerspricka. Travers v&#228;nster och sedan scrambling uppf&#246;r ett flackt dieder.
</ul>
<ul>
<li class="nr">24
<li class="namn">En Quartz led
<li class="grad">4+
<li class="text">Ligger ca 15 m till v&#228;nster om &quot;Annikis h&#246;rn&quot;, alldeles i b&#246;rjan av en tr&#229;ng ravin. G&#229;r uppf&#246;r v&#228;ggen som utg&#246;r ravinens h&#246;gra sida, rakt upp vid en tydlig, vit kvartsfl&#228;ck. Os&#228;krad.
</ul>
<ul>
<li class="nr">25
<li class="namn">&#197;ppiravinen
<li class="grad">4-
<li class="text">Utanf&#246;r skiss: Ligger ca 5 m in i ravinen. Tydlig spricka.
</ul>
<ul>
<li class="nr">26
<li class="namn">R&#228;ddaren i n&#246;den
<li class="grad">5+
<li class="text">Utanf&#246;r skiss: Ligger p&#229; en liten v&#228;gg, dold bakom flyttblock, drygt 50 m till v&#228;nster om &quot;Sauervotze&quot;, bakom en stor kraftig bj&#246;rk. &#214;verh&#228;ngande h&#246;rn med knytn&#228;vsspricka.
</ul>
<h2>Sudoku-v&#228;ggen</h2>
<p>Ligger 200 meter v&#228;nster om huvudv&#228;ggen p&#229; ett stort block. Bilder fr&#229;n i huvudsak Sudoku-v&#228;ggen finns p&#229; Bolln&#228;s kl&#228;tterklubbs sida: </p>
<ul>
<li class="nr">27
<li class="namn">Sudoku
<li class="grad">6c+
<li class="text">Tunn start.
</ul>
<img src="../images/Fotonen.jpg"/>
<img src="../images/SriChimnoy.jpg"/>
<h2>Bouldering</h2>
<p>Boulderingen vid Olberget finns separat beskrivet i Sverigef&#246;raren: = Olberget =
Olberget finns beskrivet separat i Sverigef&#246;raren: </p>
<p>Kategori:Saknar kolumner
<p>Kategori:sport
<p>Kategori:trad
<p>Kategori:sva
<p>Kategori:vertikalt
<p>Kategori:&#246;verh&#228;ng
<p>Kategori:H&#228;lsingland
<p>Kategori:H&#228;lsingland
</body>
