<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Olberget (bimbo)</title></head><body>
<h1>Olberget (bimbo)</h1>
<h2>Allm&#228;nt</h2>
<p>Detta boulderomr&#229;de ligger kring klippan </p>
<p>Olberget
<p> vid Mohed utanf&#246;r S&#246;derhamn.
</p>
<h2>V&#228;gbeskrivning</h2>
<p>Fr&#229;n G&#228;vle: K&#246;r E-4:an till S&#246;derhamn, sv&#228;ng av p&#229; v&#228;g 50 mot Bolln&#228;s. Ca 1 km efter avtagsv&#228;gen till Mohed ser du en bilskrot/d&#228;ckfirma p&#229; v&#228;nster sida, sv&#228;ng av h&#246;ger p&#229; f&#246;rsta v&#228;gen efter denna. (V&#228;gen kan ibland vara i d&#229;ligt skick, parkera d&#229; ute vid v&#228;g 50).
K&#246;r f&#246;rbi &#229;krarna och huset p&#229; v&#228;nster sida, parkera sedan vid det gamla &#246;vergivna huset p&#229; h&#246;ger sida. Klippan och blocken ligger uppe i skogen p&#229; v&#228;nster sida.
</p>
<h2>Problem</h2>
<ul>
<li class="nr">
<li class="namn">Weibull
<li class="grad">6C
<li class="text">Ligger p&#229; ett block till h&#246;ger om huvudv&#228;ggen. G&#229; stigen till h&#246;ger om huvudv&#228;ggen f&#246;r att komma upp till toppen av klippan. D&#229; har du blocket till h&#246;ger om stigen. Sittstart vid aret&#233;n f&#246;lj sedan denna och toppa ut vid h&#246;gsta punkten.
</ul>
<ul>
<li class="nr">
<li class="namn">Looptroop
<li class="grad">6A
<li class="text">Ligger p&#229; blocket n&#228;rmast v&#228;gen. L&#228;ngst till v&#228;nster p&#229; blocket, st&#229;start och toppa ut rakt upp.
</ul>
<ul>
<li class="nr">
<li class="namn">Songs Of Joy
<li class="grad">5C
<li class="text">Ligger p&#229; blocket n&#228;rmast v&#228;gen. Starta som &quot;Looptroop&quot; g&#229; sedan h&#246;ger till den tydliga rampen mitt p&#229; v&#228;ggen.
</ul>
<ul>
<li class="nr">
<li class="namn">Capleton
<li class="grad">5C
<li class="text">Ligger p&#229; blocket n&#228;rmast v&#228;gen. St&#229;start vid aret&#233;n. &#196;ven gjord som sittstart grad 6A.
</ul>
<ul>
<li class="nr">
<li class="namn">Promoe
<li class="grad">6A
<li class="text">Ligger p&#229; blocket n&#228;rmast v&#228;gen. Till h&#246;ger om aret&#233;n mitt p&#229; den &#246;verh&#228;ngande v&#228;ggen.
</ul>
<ul>
<li class="nr">
<li class="namn">3 Sigma
<li class="grad">6B+
<li class="text">Ligger p&#229; ett block till h&#246;ger om huvudv&#228;ggen, samma block som &quot;Weibull&quot; g&#229;r p&#229;. Aret&#233;n &#228;r utesluten, kan vara sv&#229;rt att n&#229; startgreppen om man &#228;r kort, padda upp! :)
</ul>
<ul>
<li class="nr">
<li class="namn">Stars and Stripes
<li class="grad">6C
<li class="text">Ligger p&#229; ett block ca 150 meter till v&#228;nster om huvudv&#228;ggen. Enklaste v&#228;gen dit &#228;r att g&#229; upp till v&#228;nster d&#228;r huvudv&#228;ggen slutar och sedan trilska sig fram bland blocken.
</ul>
<ul>
<li class="nr">
<li class="namn">The Last Supper
<li class="grad">7B
<li class="text">Ligger p&#229; ett block ca 150 m till v&#228;nster om huvudv&#228;ggen, p&#229; blocket bredvid &quot;Stars and Stripes&quot;. St&#229;start med startgrepp p&#229; den tydliga dubbelkrimpen.
</ul>
<ul>
<li class="nr">
<li class="namn">Allt r&#246;tt blir b b b bl&#229;tt
<li class="grad">5B
<li class="text">Ligger p&#229; toppen av klippan, g&#229; upp ovanf&#246;r huvudv&#228;ggen och f&#246;lj kanten ca 250 meter s&#229; ser du blocket. St&#229;start till h&#246;ger om aret&#233;n p&#229; det stora greppet.
</ul>
<ul>
<li class="nr">
<li class="namn">Jordfr&#228;sen
<li class="grad">6A+
<li class="text">Ligger p&#229; toppen av klippan, ca 250 meter till v&#228;nster om huvudv&#228;ggen. Starta st&#229;ende vid aret&#233;n f&#246;lj sedan de tydliga listerna upp&#229;t och &#229;t v&#228;nster.
</ul>
<ul>
<li class="nr">
<li class="namn">Sedlighetsroteln
<li class="grad">7B+
<li class="text">Block till h&#246;ger om huvudv&#228;ggen. Det borde synas att det &#228;r borstat.
</ul>
<ul>
<li class="nr">
<li class="namn">Sl&#228;ktmiddags&#229;ngest
<li class="grad">5C
<li class="text">Kort arete p&#229; nedsidan av ett block till h&#246;ger om v&#228;ggen.
</ul>
<ul>
<li class="nr">
<li class="namn">Addict
<li class="grad">6B
<li class="text">Fors&#228;tt ca 250m p&#229; bilv&#228;gen bortom parkeringen och vik av till v&#228;nster vid de stora blocken. Blocket ligger en bit upp bland &#246;vriga block. Problemet g&#229;r p&#229; det &#246;verh&#228;ngande aret&#233;t som har en gammal stubbe bredvid sig intill sig. Kl&#228;ttra aret&#233;n och mantla ut p&#229; v&#228;nstra sidan av l&#228;ppen.
</ul>
<ul>
<li class="nr">
<li class="namn">Kantig
<li class="grad">5C
<li class="text">Ligger till v&#228;nster om Lilla v&#228;ggen, alldeles innan ravinen. F&#246;lj aret&#233;n och toppa ut p&#229; h&#246;gsta punkten.
</ul>
<h2>Mer info</h2>
<p>Ytterligare boulderproblem finns beskrivna p&#229;: </p>
<p>Kategori:G&#228;vle
<p>Kategori:Bouldering
<p>Kategori:Bimbo
<p>Kategori:Beh&#246;ver kvalitetss&#228;kras
<p>Kategori:Saknar karta
<p>Kategori:Saknar koordinater
<p>Kategori:Saknar skrivarformattering
<p>Kategori:Saknar skiss
</body>
