<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Orion</title><link rel="stylesheet" href="../main.css"></style></head><body class="klippa">
<h1>Orion</h1>
<h2>Allm&#228;nt</h2>
<p>Fin klippa i G&#228;rds&#229;s med f&#229; men fina linjer. V&#228;rd ett bes&#246;k!
</p>
<h2>Milj&#246;</h2>
<p>Kort anmarsch. Klippan ligger avskilt i en vacker, ganska t&#228;t skog som ger skugga p&#229; sommaren trots sydostligt l&#228;ge.
</p>
<img src="../images/Miljo_bild_orion.jpg"/>
<h2>V&#228;gbeskrivning</h2>
<p>Fin klippa i sydost-l&#228;ge precis intill (v&#228;ster om) v&#228;gen Orion i G&#228;rds&#229;s. En kort promenad fr&#229;n Utby. 15 min fr&#229;n sp&#229;rvagnen (Linje 11/7/6 - Kortedala torg). Mindre &#228;n 5 min fr&#229;n bussen (Linje 58 - G&#228;rds&#229;sgatan).
</p>
<h2>Leder</h2>
<ul class="led">
<li class="nr">1
<li class="namn"><a href="../mediawiki/routes/Orion-Rigel.txt">Rigel</a>
<li class="grad">6+
<li class="text">Uppenbar, kort, takspricka. Hand, fist och mitt emellan.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn"><a href="../mediawiki/routes/Orion-Betelgeuse.txt">Betelgeuse</a>
<li class="grad">5+
<li class="text">Harmonisk led med ett lite b&#246;kigare krux i bred spricka. Fr&#229;n h&#246;gt startgrepp, l&#229;nga str&#228;ckningar ut l&#228;ngs h&#246;gerkanten. Efter n&#229;gra meter tar den v&#228;nstra sprickan vid - som sedan f&#246;ljs till toppen. V&#228;ls&#228;krad. Inga stora s&#228;kringsprylar n&#246;dv&#228;ndiga.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn"><a href="../mediawiki/routes/Orion-Sol.txt">Sol</a>
<li class="grad">6
<li class="text">Areten h&#246;ger om Betelgeuse.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn"><a href="../mediawiki/routes/Orion-Eld o lågor.txt">Eld o l&#229;gor</a>
<li class="grad">7+
<li class="text">Rakt upp f&#246;r facet, utan ar&#233;ten till v&#228;nster.
</ul>
<ul class="led">
<li class="nr">5
<li class="namn"><a href="../mediawiki/routes/Orion-Lösgodis.txt">L&#246;sgodis</a>
<li class="grad">5-
<li class="text">Lite l&#246;s, men r&#228;tt fin och r&#228;tt v&#228;ls&#228;krad. Innerh&#246;rn f&#246;rst, sen l&#229;ta bli att kliva ut v&#228;nster p&#229; stora hyllan, sen bred spricka / ytterh&#246;rn rakt upp.
</ul>
<ul class="led">
<li class="nr">6
<li class="namn"><a href="../mediawiki/routes/Orion-Projekt 1.txt">Projekt 1</a>
<li class="grad">?
<li class="text">Otroligt inbjudande greppkl&#228;ttring l&#228;ngs h&#246;gersidan med dragning v&#228;nster upp mot taket som pryds av en otroligt fin horisontell takspricka.
</ul>
<ul class="led">
<li class="nr">7
<li class="namn"><a href="../mediawiki/routes/Orion-Orions bälte.txt">Orions b&#228;lte</a>
<li class="grad">6+
<li class="text">Grepp och layback till det kristallrika b&#228;ltet. Sedan en n&#229;got &#246;verh&#228;ngande spricka till toppen.
</ul>
<ul class="led">
<li class="nr">8
<li class="namn"><a href="../mediawiki/routes/Orion-Projekt 2.txt">Projekt 2</a>
<li class="grad">?
<li class="text">Sprickan strax till h&#246;ger om Orions b&#228;lte.
</ul>
<p>kategori:Saknar skiss
<p>kategori:Saknar koordinater
<p>kategori:Saknar skrivarformatering
<p>Category:G&#246;teborg
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p></body>
