<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <title>Orminge - Sverigeföraren 2014</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">
    <a href="../"><img src="../images/logo.png" alt="Logo" class="logo" /></a>
    <h1>Orminge</h1>

<p>GPS: 59.333548,18.224269</p>
<h2>Allm&#228;nt</h2>
<p>&#214;verh&#228;ngande bouldering. Ligger n&#228;ra </p>
<p>Talludden
<p> sportkl&#228;tterklippa.</p>
<h2>V&#228;gbeskrivning</h2>
<p>&#214;verh&#228;ngande V&#228;ggen med bil</p>
<p>
K&#246;r V&#228;rmd&#246;leden (222) och sv&#228;ng av via Skuru (direkt efter Skurubron). Sv&#228;ng till v&#228;nster och k&#246;r under Motorv&#228;gen. Du ser Bj&#246;rkn&#228;s C. Sv&#228;ng h&#246;ger och sedan f&#246;rsta v&#228;nster mot Talludden (p&#229; Talluddsv&#228;gen). K&#246;r rakt fram en stund sedan H&#246;ger (Helmdalsv&#228;gen), V&#228;nster (Friggv&#228;gen), h&#246;ger (Emblav&#228;gen). N&#228;ra slutet av Emblav&#228;gen finns det en v&#228;nd/parkerings plats. Parkera bilen d&#228;r och f&#246;lj sedan Mariedalsv&#228;gen ner. F&#246;rst ser man &quot;Parkeringsv&#228;ggen&quot; och n&#229;gra meter senare delar av &quot;&#214;verh&#228;ngande V&#228;ggen&quot; p&#229; h&#246;gra sidan.
</p>
<p>&#214;verh&#228;ngande V&#228;ggen med buss</p>
<p>
Antingen tar man buss till Bj&#246;rkn&#228;s C fr&#229;n Slussen (ca 15 min och det finns massor med bussar att v&#228;lja p&#229;) eller s&#229; tar man 413 till Talludden.
G&#229; samma v&#228;g som bilv&#228;gen. Fr&#229;n Bj&#246;rkn&#228;s C tar det ca 20 min att g&#229; (2 km) och &#229;ker man 413 tar det ca 10 min fr&#229;n bussen.
</p>
<p>Warm Up V&#228;ggen med bil</p>
<p>
K&#246;r V&#228;rmd&#246;leden (222) och sv&#228;ng av mot Orminge. K&#246;r vidare mot Orminge Center.
</p>
<p>F&#246;ljande v&#228;ggar finns i omr&#229;det</p>
<img src="../images/Orminge_karta.gif"/>
<p>Obs: Inte alla v&#228;ggar &#228;r med &#228;n!
</p>
<h2>Boulderproblem</h2>
<h2>&#214;verh&#228;ngande V&#228;ggen</h2>
<p>Fina v&#228;ggar som &#228;r delvis r&#228;tt &#246;verh&#228;ngande med fina problem.</p>
<h2>V&#228;nstra delen</h2>
<img src="../images/Orminge_phatcat.jpg"/>
<ul class="led">
<li class="nr">1, r&#246;d
<li class="namn">White Trash
<li class="grad">7b sd
<li class="text">
</ul>
<ul class="led">
<li class="nr">2, gr&#246;n
<li class="namn">Fag Burn
<li class="grad">7b etablerad sd
<li class="text">Starta med en hand i sprickan och andra p&#229; grepp. Utsteg via Phat cat [[http://bloxc.com/forum/viewtopic.php?t=1967 beta]]
</ul>
<ul class="led">
<li class="nr">3, lila
<li class="namn">Online
<li class="grad">7c+ sd
<li class="text">Samma start som Phat cat trv. till v&#228;nster mot White Trash och avslutar med den utan att anv&#228;nda hyllan under Phat Cat, Fag Burn och White Trash avslutar med White Trash.
</ul>
<ul class="led">
<li class="nr">3a
<li class="namn">Outbush Gangstaz
<li class="grad">8a sd
<li class="text">Samma start som Phat cat trv. till v&#228;nster mot White Trash och avslutar med den utan att anv&#228;nda alla stora juggar som tillh&#246;r Phat Cat och Fag Burn och hyllorna under!
</ul>
<ul class="led">
<li class="nr">4, bl&#229;
<li class="namn"><a href="../mediawiki/routes/Orminge-Phat cat.txt">Phat cat</a>
<li class="grad">6b sd
<li class="text">Rakt upp. Start med v&#228;nstra hand i undercling och v&#228;nstra p&#229; ett ”crimp”grepp. (Om man &#228;r liten tar g&#228;rna dubbla paddor)
</ul>
<ul class="led">
<li class="nr">5, gul
<li class="namn"><a href="../mediawiki/routes/Orminge-Vänsterpack.txt">V&#228;nsterpack</a>
<li class="grad">6a sd
<li class="text">Start till h&#246;ger p&#229; bra grepp, trv. till v&#228;nster sedan (akta Er f&#246;r alla l&#246;sa flak!) och avslutar med Phat Cat.
</ul>
<h2>Mellandelen (v&#228;nstra)</h2>
<img src="../images/Orminge_surfred1.jpg"/>
<ul class="led">
<li class="nr">1, gul
<li class="namn">Hugo
<li class="grad">7a+? sd. trv.
<li class="text">H&#246;ger hand p&#229; sidogreppet och v&#228;nstra p&#229; sidan av ”flaket”. Rakt upp sedan till h&#246;ger mot juggen..Hugo trv. vidare till juggen mitt p&#229; ”Sur Fredde” (innan cruxet also). Forts&#228;tter p&#229; bild [[Orminge#Mellandelen_.28h.C3.B6gra.29|nedan]].
</ul>
<ul class="led">
<li class="nr">2, bl&#229;
<li class="namn">Sur Fredde extention
<li class="grad">7c+ sd
<li class="text">Starta precis bakom tr&#228;det trv. i Sur Fredde. Forts&#228;tter p&#229; bild [[Orminge#Mellandelen_.28h.C3.B6gra.29|nedan]].
</ul>
<ul class="led">
<li class="nr">3, r&#246;d
<li class="namn">Televinken
<li class="grad">6c+ sd
<li class="text">Samma som 1. men man g&#229;r ut till v&#228;nster och upp p&#229; bra grepp. Slutet vid v&#228;xtet.
</ul>
<ul class="led">
<li class="nr">4, gr&#246;n
<li class="namn">Freddes Highball
<li class="grad">7a+?
<li class="text">Upp till juggen sedan rakt upp…antligen hela v&#228;gen upp eller till bra grepp &#190; v&#228;gen upp (om man inte v&#229;gar g&#246;ra hela....) akta Er f&#246;r tr&#228;det!
</ul>
<ul class="led">
<li class="nr">5, ljusbl&#229;
<li class="namn">Svarte Riddaren
<li class="grad">? sd
<li class="text">Hela v&#228;gen upp, UPPS! Farligt landning!!
</ul>
<h2>Mellandelen (h&#246;gra)</h2>
<img src="../images/Orminge_surfred2.jpg"/>
<ul class="led">
<li class="nr">1, gr&#246;n
<li class="namn">Sur Fredde
<li class="grad">7b+ st&#229;start
<li class="text">
</ul>
<ul class="led">
<li class="nr">3, rosa
<li class="namn">Stefans ?
<li class="grad">7a sd
<li class="text">G&#229; via en liten list man matchar p&#229;. Slutar p&#229; samma grepp som Sur Fredde
</ul>
<ul class="led">
<li class="nr">5 ljusgr&#246;n
<li class="namn">Lullaby
<li class="grad">6a+ sd
<li class="text">Sittstart som Stefan P’s od&#246;pta men f&#246;lj den hala rampen snett upp&#229;t h&#246;ger sedan, avslut med match p&#229; rampens topp. Varning f&#246;r L&#228;skig landning!!
</ul>
<p>Sur Fredde extension (2) &amp; Orminge/Hugo|Hugo (4) finns beskrivna Orminge#Mellandelen_.28v.C3.A4nstra.29|ovan
<p>
Finns numera en trv. som b&#246;rjar med sittstart upp vid areten i slutet av Hugo, trv. Hugo h&#246;ger-v&#228;nster och avslutar med Televinken. fa=Daniel J.L. Namn:? Grad:?
</p>
<h2>H&#246;gra delen</h2>
<img src="../images/Orminge_overhangande1.jpg"/>
<ul class="led">
<li class="nr">1, r&#246;d
<li class="namn">Infected Technology
<li class="grad">6c sd
<li class="text">Start i sprickan, rakt upp sedan l&#229;ngt move till h&#246;ger
</ul>
<ul class="led">
<li class="nr">2, gr&#246;n
<li class="namn">Skinny Puppy
<li class="grad">7a+ sd
<li class="text">Starta p&#229; Sidogrepp sedan trv. till v&#228;nster och avslutar med ”I.T.”
</ul>
<ul class="led">
<li class="nr">3, bl&#229;
<li class="namn">Studs
<li class="grad">7b sd
<li class="text">Samma start som ”Skinny Puppy” och catch rakt upp. Avslutar p&#229; ”I.T” juggen.
</ul>
<ul class="led">
<li class="nr">4, gul
<li class="namn">Wong-Sai
<li class="grad">7b+ sd
<li class="text">Samma start igen, trv. till h&#246;ger och upp. Se bilden nedan f&#246;r slutet.
</ul>
<ul class="led">
<li class="nr">?, ?
<li class="namn">?
<li class="grad">6c/7a st&#229;start
<li class="text">Till h&#246;ger om &quot;Wong Sai&quot; finns det ett Problem till.
</ul>
<img src="../images/Orminge_wongsai.jpg"/>
<h2>Parkeringv&#228;ggen</h2>
<p>V&#228;ggen &#228;r vid den lilla v&#228;ndplan till v&#228;nster av Mariedalsv&#228;gen.</p>
<h2>V&#228;nstra Delen</h2>
<img src="../images/Orminge_pleft.jpg"/>
<p>
1. &quot;Slipps&quot;, 6b sd.; Stefan Kolmodin; Sittstarta med h&#228;nderna p&#229; tydliga bra grepp, catcha stor sloper, matcha denna och skicka vidare till pinch, f&#246;lj sedan kanten upp till samma slut som Allroad. Den mossiga blockiga delen till h&#246;ger ing&#229;r ej.
2. &quot;Allroad&quot;, 7a+ sd.; Stefan Kolmodin; Sittstarta med h&#228;nderna p&#229; ”bra” pinchlist, via en m&#228;ngd sm&#229; grepp till tydligt slut p&#229; bra jug snett upp&#229;t h&#246;ger.
?. &quot;Trollmor&quot;, 6c+; Niklas Adler; Travers from v&#228;nster till h&#246;ger, med start inne i &quot;grotta&quot; (kan vara bl&#246;tt), ett par tunga flytt sn&#228;tt upp h&#246;ger, forts&#228;tt f&#246;rbi branta parti (ryggen n&#228;ra marken), och avsluta med tunna litor p&#229; seperat v&#228;gg th. (G&#229;r ng p&#229; denna v&#228;gg men vet inte riktig vart &#228;n)
</p>
<h2>Mellandelen</h2>
<img src="../images/Orminge_pmiddle.jpg"/>
<p>
1. &quot;Black Flag&quot;, 6b+ sd.; Stefan Kolmodin; Sittstarta under tydligt svart arete, skicka till jugar ovanp&#229; denna, upp med f&#246;tterna och catcha kanten rakt upp, sedan l&#228;tt vidare till samma slutjug som Fluga.
2. &quot;Butthole Surfer&quot;, 6b sd.; Stefan Kolmodin; Sittstart 2m till h&#246;ger om Black Flag, f&#246;lj rampen snett upp&#229;t v&#228;nster till samma slutjug som -Fluga och Black Flag.
3. &quot;Ballabonk&quot;, 7a sd.; Stefan Kolmodin; Starta som Butthole Surfer men kl&#228;ttra rakt upp via bra sideclings, str&#228;ck ut till undercling till h&#246;ger jobba upp f&#246;tterna och skicka till gastonkloss, matcha denna och skicka vidare till superjug. H&#246;g, lite l&#228;skig landning.
4. &quot;Fluga&quot;, 6b+ sd.; Stefan Kolmodin; Sittstarta under den bulliga areten, via tydliga gastons till mikrolist, smek &#246;ver kroppen &#229;t h&#246;ger och avsluta p&#229; tydlig jug snett upp&#229;t h&#246;ger.
</p>
<h2>H&#246;gra delen</h2>
<img src="../images/Orminge_pright_2.jpg"/>
<p>
1. &quot;Trevor&#180;s od&#246;pta&quot;, 6c sd.; Trevor Cooper-Williams; Sittstarta med h&#228;nderna i taket (2 tydliga Grepp), skicka till slopig grepp, via sm&#229; listh&#229;l och avsluta p&#229; kanten.
2. &quot;Shrek&quot;, 5b sd.; Misse; Sittstarta med h&#228;nderna p&#229; tydlig juglist, rakt upp via bra gastons till slutjug.
2a. &quot;Shrek Air&quot;,6b sd.; Misse; Som Shrek men catcha direkt fr&#229;n startgrepp till slutjug.
3. &quot;Misse’s od&#246;pta&quot;, 6c sd.; Misse; Sittstarta under r&#246;daktig kant/arete med h&#228;nderna p&#229; sm&#229; sideclings, skicka till liten gaston sedan vidare till bra grepp.
4. &quot;Censor&quot;, 6b sd.; Fr&#246;berg; P&#229; det lilla frist&#229;ende blocket, kn&#246;la in dig under taket, starta med h&#246;ger hand i sprickan och v&#228;nster hand p&#229; slopig hylla. Etablera, skicka upp till kant och mantla.
5. &quot;Valbiff&quot;, 6b sd.; Westerlund; P&#229; det lilla frist&#229;ende blocket, sittstarta areten och toppa ut rakt upp.
</p>
<h2>Traverse V&#228;gg</h2>
<p>Liten v&#228;gg som kanske har lite problem &#246;ver att g&#246;ra.
</p>
<img src="../images/Orminge_traverse.jpg"/>
<p>
1.”Brian&#180;s Spricka”, ? Sd.??; Brian;
2.”S&#229; j&#228;vla k&#229;t p&#229; Ricky Lake”,7a(+) st&#229;start; Jakob Andr&#233;n; F&#246;lje pile upp
3.”Mondo Generator”,6c st&#229;start; Misse; Starta p&#229; juggen och trv. till juggen.
</p>
<h2>Spineless V&#228;ggen</h2>
<p>Kan vara lite sv&#229;r hittat. Crimpig!</p>
<h2>V&#228;nstra delen</h2>
<img src="../images/Orminge_spineless1.jpg"/>
<p>
1. ”Lost possibilities of youth”,6a st&#229;start; Misse; Inne i grooven, g&#229;r lite till v&#228;nster i slutet
2. ”??”,4 st&#229;start ; Misse; sikta mot 2 stora h&#229;l.
</p>
<h2>H&#246;gra delen</h2>
<img src="../images/Orminge_spineless.jpg"/>
<p>
1. ”Den onda f&#229;geln”,6a+ ; Linda Johansson; st&#229;start
2. ”Den onda f&#229;geln”,6c+ sd. ; Misse;
3. ”Spineless”,7b+ st&#229;start; Linda Johansson; Markerad med pil, lite till h&#246;ger
4. ”LustMord”,7a+ st&#229;start ; Misse; Markerad med pil, lite &#229;t h&#246;ger
</p>
<h2>Warm up V&#228;ggen</h2>
<p>En liten v&#228;gg som har ett f&#229;tal l&#228;ttare problem som man kan g&#246;ra olika varianter av.</p>
<h2>V&#228;nstra delen</h2>
<img src="../images/Orminge_warmup.jpg"/>
<p>
1.”Nakka&#180;s most Wanted”,5 sd.; Misse; Rakt upp
2. “Orminge Stajlii”,6a sd. ; Misse; Starta med Crimperna sedan rakt upp
</p>
<h2>H&#246;gra delen</h2>
<img src="../images/Orminge_warmup1.jpg"/>
<p>
1. ”Boo Gangsta”, 5 sd. ;Misse; B&#246;rja p&#229; juggen sedan upp till v&#228;nster.
2. ”John&#180;s Problem&quot;, 5 sd.; Misse; B&#246;rja i tv&#228;rsprickan och rakt upp.
</p>
<p>Kategori:&#214;verh&#228;ng
<p>Kategori:Stockholm
<p>Kategori:Nacka-V&#228;rmd&#246;
<p>Kategori:Saknar ledmall
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

