<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <title>OtteskruvSvartbäcksmåla</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">

    <h1>OtteskruvSvartbäcksmåla</h1>

<img src="../images/Otteskruv_svartbacksmåla_.jpg"/>
<p>1.</p>
<p>	”Kuben”. Nybros enda bultade led (mig veterligen). 6-7m 3st bultar. En fin spricka med saftigt &#246;verh&#228;ng. Bultad av Poa Bladh som uppskattat graden till ca 6C. Till h&#246;ger om spricklinjen g&#229;r ett projekt som ser fantastiskt ut. Dock inga bultar p&#229; den. Stenen &#228;r stor men kan vara riktigt sv&#229;r att hitta i dem m&#246;rka barrskogen. Ca 20m s&#246;der om v&#228;gbommen s&#229; g&#229;r en stig upp i skogen. F&#246;lj denna 50m och ta sedan rakt in i skogen p&#229; h&#246;ger sida. 20m in ligger ”Kuben”. I skrivande stund st&#229;r det en tr&#228;p&#229;le nedstucken i marken d&#228;r man ska ta av fr&#229;n stigen. 
</p>
<p>2.</p>
<p>	Ett fint aret&#233; precis vid ett synnerligen slutk&#246;rt jakt-torn. Leden finns p&#229; det stenkomplex som uppenbarar sig f&#246;rst av tre p&#229; varandra f&#246;ljande stenbumlingar, om du kommer fr&#229;n S&#246;dra Bondetorpsh&#229;llet. 
</p>
<p>3.</p>
<p>	En sten p&#229; kalhygget med n&#229;got/n&#229;gra problem p&#229;. 
</p>
<p>4.</p>
<p>	&#196;ggformad sten med n&#229;gra problem p&#229;.     
</p>
<p>5.</p>
<p>	ett kalhygge med m&#229;nga stenar som &#228;r kl&#228;tterbara. 
</p>
<p>6.</p>
<p>	p&#229; kalhygget bakom Otteskruvs S&#229;gverk s&#229; ska det finnas n&#229;gra problem.
</p>
<p>7.</p>
<p>	Stor sten d&#228;r det finns en svaled. Dock mossig f&#246;r tillf&#228;llet. &#196;r f&#246;rmodligen samma led som kl&#228;ttras p&#229; denna bild. </p>
<p>8.</p>
<p>	kvadratisk sten med n&#229;gra roliga problem. L&#228;tt att hitta.
</p>
<p>9.</p>
<p>	Tv&#229; stenar med tv&#229; problem var. B&#228;gge ligger l&#228;ngst med l&#246;parsp&#229;ret.
</p>
<p>10.</p>
<p>	”Grottorna” ett g&#228;ng stenar i tilltalande formation. Finns m&#229;nga problem att g&#246;ra. Bla en l&#228;ttare travers l&#228;ngs med stigen. Se bild </p>
<p>11.</p>
<p>	”Tippex” 8A. en v&#228;rsting. Se bild p&#229; </p>
<p>Kategori:Sm&#229;land
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

