<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <title>Predikstolen</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">

    <h1>Predikstolen</h1>

<p>Lat: 59.809878
Long: 17.60157</p>
<p>Kategori:sva
<p>Kategori:&#246;verh&#228;ng
<p>Kategori:vertikalt
<p>Kategori:Uppsala
<p>Kategori:Uppland
<h2>Allm&#228;nt</h2>
<p>Uppsalas h&#246;gsta och brantaste kl&#228;tterklippa, 15 m och bitvis &#246;verh&#228;ngande.
</p>
<p>OBSERVERA! En av bultarna p&#229; ankaret till st&#246;ldf&#246;rs&#246;k &#228;r l&#246;s! Det &#228;r en Limbult som g&#229;r att vicka lite p&#229;. BACKA UPP!</p>
<p> --2010-05-17
</p>
<h2>Introduktion</h2>
<p>Ett par l&#228;ttare sprickturer, men mestadels v&#228;ggkl&#228;ttring i grad 6 och upp&#229;t. Mycket goda topprepsm&#246;jligheter med bultade ankare - l&#228;tt &#229;tkomliga fr&#229;n toppen - p&#229; n&#228;stan varje led. Ovanf&#246;r klippan finns en mindre v&#228;gg med n&#229;gra boulderproblem. Att klippan ligger inne i skogen och s&#228;llan f&#229;r sol g&#246;r att det bildas is p&#229; vintern, och enorma m&#228;ngder mygg p&#229; sommaren. H&#246;gra delen av klippan (speciellt svaet) b&#246;rjar mossa igen av samma orsak.
</p>
<h2>V&#228;gbeskrivning</h2>
<p>Det g&#229;r &#228;ven bra att ta stadsbusslinje 18, till &quot;Lurbo bro&quot;, vilket tar ca 12 min fr&#229;n stora torget.
</p>
<h2>Access</h2>
<h2>Rekommenderade leder</h2>
<h2>Leder</h2>
<p>[[Bild:predikstolen_vanster_small.jpg|frame|</p>
<p>V&#228;nstra sidan av Predikstolen
<p>.</p>
<p>Foto: Mark Harris ]]
</p>
<p>Listade fr&#229;n v&#228;nster till h&#246;ger om man st&#229;r nedanf&#246;r klippan. Sparsmakad lista - l&#228;gg g&#228;rna till fler! 
</p>
<ul class="led">
<li class="nr">4
<li class="namn">Maginotlinjen
<li class="grad">6+
<li class="text">
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Namnl&#246;s
<li class="grad">7-
<li class="text">
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">V&#229;rtid
<li class="grad">8
<li class="text">
</ul>
<ul class="led">
<li class="nr">7
<li class="namn"><a href="../mediawiki/routes/Predikstolen-Stöldförsök.txt">St&#246;ldf&#246;rs&#246;k</a>
<li class="grad">7+
<li class="text">
</ul>
<ul class="led">
<li class="nr">8
<li class="namn">Alla d&#229;rars arete
<li class="grad">7+
<li class="text">
</ul>
<ul class="led">
<li class="nr">9
<li class="namn">Tidelipomm
<li class="grad">7-
<li class="text">
</ul>
<ul class="led">
<li class="nr">10
<li class="namn"><a href="../mediawiki/routes/Predikstolen-Högmässan.txt">H&#246;gm&#228;ssan</a>
<li class="grad">6
<li class="text">
</ul>
<ul class="led">
<li class="nr">11
<li class="namn">Flera h&#228;v
<li class="grad">6
<li class="text">
</ul>
<ul class="led">
<li class="nr">12
<li class="namn">Mr. Merlin
<li class="grad">6/6+
<li class="text">
</ul>
<h2>Kuriosa</h2>
<p>&#196;ven om ryktet s&#228;ger att den st&#229;tt modell f&#246;r klippan i tavlan </p>
<p>, s&#229; ligger den klippa som ofta omn&#228;mns som modell f&#246;r tavlan ca 1 km s&#246;der om Predikstolen. Det f&#246;refaller dock ganska osannolikt att en klippa i Uppsala st&#229;tt modell f&#246;r en tavla som Gustaf Cederstr&#246;m m&#229;lade i Paris 1878. D&#228;remot &#228;r det t&#228;nkbart att Cederstr&#246;m valde n&#229;gon av klipporna i H&#229;gadalen som modell n&#228;r man m&#229;lade repliken av ovan n&#228;mnda tavla 1884. Han h&#246;ll vid den tiden till i Krusenberg.
</p>
<h2>L&#228;nkar</h2>
<p>Mark Harris stod f&#246;r mycket av ursprungsmaterialet till den h&#228;r sidan, och hans sida om </p>
<p> &#228;r ov&#228;rderlig om man sitter fast i den uppl&#228;ndska leran och undrar vart alla klippor tagit v&#228;gen.
</p>
<p>Boulderproblemen ovanf&#246;r klippan beskrivs i </p>
<p>, men den har inte uppdaterats p&#229; &#229;r och dar. F&#246;r mer information om bouldering i n&#228;rheten, kolla in </p>
<p>listan p&#229; boulderomr&#229;den
<p> h&#228;r p&#229; Sverigef&#246;raren.
</p>
<p>Klippan beskrivs ocks&#229; p&#229; www.bergskl&#228;ttring.nu. </p>
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

