<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Ragnarök</title><link rel="stylesheet" href="../main.css"></style></head><body class="klippa">
<h1>Ragnarök</h1>
<h2>Allm&#228;nt</h2>
<p>Ett ganska stort omr&#229;de som &#228;r under utveckling. Potential till totalt ca 50-100 problem. Utsikten fr&#229;n vissa sektioner &#228;r i samma kaliber som Nyn&#228;sboulderingen. 
</p>
<p>Ganska stora avst&#229;nd och bitvis sv&#229;rhittat varf&#246;r en komplett f&#246;rare kommer att ta tid att sammanfatta men kommer, inkl bilder. Som sagt det h&#228;r &#228;r bara en stub och ett s&#228;tt att sprida ut arbetstiden f&#246;r en f&#246;rare./c
</p>
<p>F&#246;r en prel. och relativt printbar pdf f&#246;rare m&#228;jla calleblingbang p&#229; hotmail s&#229; kommer den i retur.
</p>
<h2>V&#228;gbeskrivning</h2>
<h2>Omr&#229;den</h2>
<p>R&#228;vberget ligger otillg&#228;ngligt och ca 20 min promenad fr&#229;n parkeringen. H&#246;gaberget tv&#228;rtemot, dvs n&#228;ra. Stenkvallen &#228;r allt fr&#229;n vattenpolerad till fnasig till taggig.
</p>
<h2>H&#246;gaberget</h2>
<p>H&#246;gaberget &#228;r h&#246;gt och stort, flertalet sektioner &#229;terfinns d&#228;rf&#246;r h&#228;r. </p>
<h2>N&#228;sorna</h2>
<p>Omr&#229;de med en kortare korridor samt tv&#229; &quot;bullar&quot;, fina fysiska linjer.
</p>
<ul>
<li class="nr">
<li class="namn">Just A Friend
<li class="grad">6B
<li class="text">Sittstart, sprickan rakt upp via slopers och till tops &#229;t h&#246;ger upp.
</ul>
<ul>
<li class="nr">
<li class="namn">Pickin Boogers
<li class="grad">6C-7A-ish
<li class="text">Sittstart, V&#228; hand p&#229; l&#229;g sidolist, h&#246;ger upp i sprickan. Drar snett upp&#229;t v&#228;nster, mantla ovan klykan. Mossan b&#246;r inte r&#246;ras om problemet ska vara v&#228;rt.
</ul>
<ul>
<li class="nr">
<li class="namn">Funky Cold Medina
<li class="grad">6C?
<li class="text">Sittstart, H&#246;ger sida om sprickan och rakt upp utan v&#228;nstersidan.
</ul>
<ul>
<li class="nr">
<li class="namn">Drop
<li class="grad">4
<li class="text">St&#229;start, k&#246;r sprickan upp med sylt och allt d&#228;rtill.
</ul>
<h2>Korridoren</h2>
<p>Smal, ca 1,5 meter, bred korridor med ena sidan l&#228;tta slabbar och andra sidan l&#228;tt motlutande v&#228;ggar. Tenderar i v&#229;tare tider vara ganska s&#229; bl&#246;tt i landningarna. Sommartid duktigt med mygg. </p>
<ul>
<li class="nr">
<li class="namn">Just A Boy
<li class="grad">4
<li class="text">Precis ovan korridoren. Sittstart, v&#228; hand p&#229; pinch h&#246;ger inne p&#229; sloper/nisch.
</ul>
<ul>
<li class="nr">
<li class="namn">Crack Pipes
<li class="grad">6B+
<li class="text">Gr&#246;n linje, Starta i tv&#229;fingerpocket crimpar f&#246;r b&#229;da h&#228;nderna och jobba dig upp&#229;t h&#246;ger.
</ul>
<ul>
<li class="nr">
<li class="namn">Whore Monger
<li class="grad">5
<li class="text">R&#246;d linje, Starta i stort grepp i snedsprickan, drar l&#228;tt &#229;t h&#246;ger.
</ul>
<ul>
<li class="nr">
<li class="namn">Reflection Eternal
<li class="grad">6A+
<li class="text">Sittstart, Matchande start p&#229; bred sloperlist.
</ul>
<h2>R&#246;da V&#229;gen</h2>
<p>F&#246;lj dold linje i korridorens riktning. Stor r&#246;d och vacker bergsfeature till v&#228;nster med potential till l&#229;&#229;&#229;ng travers med lite risky biznizz landning.</p>
<h2>Kylsk&#229;pet</h2>
<p>Rakt ovanf&#246;r Korridoren efter R&#246;da V&#229;gen ligger denna sektion. Upph&#228;ngda kylsk&#229;pet g&#229;r inte att missa. Lite steniga landningar.</p>
<ul>
<li class="nr">
<li class="namn">Chillin&#39; in the abyss of ignorance
<li class="grad">6C?
<li class="text">Definierad start sittandes p&#229; spetsiga stenen. H&#246;ger hand p&#229; l&#229;g undercling, v&#228;nster p&#229; crimplist. Utsatt kl&#228;ttring p&#229; upph&#228;ngt kylsk&#229;p, v&#228;ldigt fin och exponerad linje.
</ul>
<h2>Krypin</h2>
<p>Sv&#229;rhittad sektion snett ned&#229;t fr&#229;n mitten av berget. Kortare takproblem med fint motlut. Fina str&#228;ck och l&#228;ttare dynamik underl&#228;ttar.</p>
<ul>
<li class="nr">
<li class="namn">Violent By Design
<li class="grad">6A+
<li class="text">Sittstart p&#229; sidotag nere i grottan. Via sloperkant och jugs till tops, all inclusive.
</ul>
<ul>
<li class="nr">
<li class="namn">Violent By Design elim.
<li class="grad">6B+
<li class="text">Elim. variant av Violent By Design, h&#229;ll v&#228;nster om imagin&#228;r spricka som f&#246;ljer i linje med sloperkanten. Mantling utan h&#246;gra juggen i sprickan.
</ul>
<ul>
<li class="nr">
<li class="namn">And So It Burn
<li class="grad">6A
<li class="text">Start p&#229; l&#228;gre hyllan, rakt upp via buskhylla och spricka. Verkligen rakt upp, ej &#229;t v&#228;nster.
</ul>
<ul>
<li class="nr">
<li class="namn">Un Dia
<li class="grad">6B
<li class="text">Sittstart med b&#229;da h&#228;nderna p&#229; underklingknoppen.
</ul>
<ul>
<li class="nr">
<li class="namn">Runaways
<li class="grad">4
<li class="text">Sittstart, areten till h&#246;ger om Un Dia.
</ul>
<h2>B&#228;cken</h2>
<p>Allt fr&#229;n lite l&#229;ga saker till lite f&#246;r h&#246;ga saker som eg b&#246;r repas.
</p>
<h2>Vatten V&#228;ggen</h2>
<p>Kanske najsaste omr&#229;det p&#229; sommaren. Lummig bladskogs skugga med ca 10 meter till vattnet. Svart vattenpolerad klippa med schyssta grepp. </p>
<ul>
<li class="nr">
<li class="namn">Catholic Girls
<li class="grad">6A
<li class="text">Sittstart v&#228; hand p&#229; crimp och h&#246;ger p&#229; knoppcrimp vidare pinch, jug etc.
</ul>
<ul>
<li class="nr">
<li class="namn">One Track Mind
<li class="grad">6B
<li class="text">Sittstart, B&#246;rja brett i snedtag och fet juglist. Vidare till topps med schyssta f&#246;tter och underbara slopers.
</ul>
<ul>
<li class="nr">
<li class="namn">Ready For You
<li class="grad">6A+
<li class="text">Sittstart, Fr&#229;n l&#229;ga tv&#228;rlister och upp
</ul>
<h2>Fiskarf&#228;nge</h2>
<p>L&#229;g men fin &#246;verh&#228;ngande v&#228;gg som slutar i ett gammalt &#246;vergivet fiskel&#228;ger.
</p>
<ul>
<li class="nr">
<li class="namn">Guilty Conscience
<li class="grad">6C+-7A
<li class="text">Sittstart, B&#246;rja i undercling upp via jug till v&#228; om tr&#228;det och toppa &#229;t h&#246;ger utan dab.
</ul>
<h2>R&#228;vberget</h2>
<p>Det bor en r&#228;v i krokarna h&#246;ger om grottan (d&#228;rav namnet) varf&#246;r man b&#246;r respektera detta och inte r&#246;ra sig f&#246;r mycket i det omr&#229;det. Nedanf&#246;r i Alskogen r&#246;r det sig v&#228;ldigt mkt och ofta vildsvin varf&#246;r det kanske inte &#228;r att rekommendera med late night shifts h&#228;r.</p>
<h2>R&#228;vloungen</h2>
<p>45 graders &#246;verh&#228;ngande l&#228;pp som har potential f&#246;r n&#229;gra linjer varav en mkt fin travers p&#229; pinchlimpor.</p>
<ul>
<li class="nr">
<li class="namn">Devils Pie
<li class="grad">6C+
<li class="text">L&#229;gstart, h&#246; hand p&#229; jug och v&#228;nster p&#229; crimp. Flaken n&#228;rmst marken elim. Upp l&#229;s av och str&#228;ck via kant och jug-list, mantla rakt upp.
</ul>
<ul>
<li class="nr">
<li class="namn">BiG GiRL SKiNNY GiRL
<li class="grad">6B+
<li class="text">SS p&#229; slopejugg till v&#228;nster om DP, upp till kanten och l&#228;ngs l&#228;ppen upp i DP urtoppningen.
</ul>
<ul>
<li class="nr">
<li class="namn">Uppochnernerochupp
<li class="grad">6A
<li class="text">45 graders &#246;verh&#228;ng med etableringsstart, v&#228;nsterhand i jug h&#246;ger p&#229; l&#228;gre crimplist. Upp via blindjug.
</ul>
<ul>
<li class="nr">
<li class="namn">Bag Of Hammers
<li class="grad">6A
<li class="text">Sittstart, Hakande takproblem straxt ovan Devils Pie.
</ul>
<ul>
<li class="nr">
<li class="namn">Kalemba
<li class="grad">6A-6A+
<li class="text">Sittstart, till h&#246;ger om Devils Pie, matchande start p&#229; crimplist direkt under taket, ut &#229;t h&#246;ger och mantla med en avslutande slabb. Om denna borstas upp kan man t&#228;nka sig att graden sjunker men i nuvarande skick &#228;r det roligt darr p&#229; slutslabben.
</ul>
<h2>Grottan</h2>
<p>Ganska s&#229; fnasigt men l&#229;ngt, ca 4-5 meter, och brant, ca 45 grader, &#246;verh&#228;ngande tak med en st&#246;rre stenbumling inkilad inunder. Bredden kanske en 10-15 meter (minus 5-6 f&#246;r stenen) och h&#246;jden med urtoppning ca 4-5 meter. 
</p>
<ul>
<li class="nr">
<li class="namn">Krack attack light
<li class="grad">6C+
<li class="text">R&#246;d linje, Sittstart, h&#246; hand i sprickundercling, v&#228;nster p&#229; h&#246;g juggigt sidtag. Upp l&#228;ngs &quot;areten&quot;. Sluta st&#229;endes p&#229; stora hyllan. Detta problem kan startas en-tv&#229; meter l&#228;ngre ner i sprickan och &#246;kar d&#229; avsev&#228;rt i grad, kanske 7B-7C, kom och k&#246;&#246;&#246;&#246;p!
</ul>
<p>
Finns ffa tv&#229; h&#229;rdare spricklinjer i taket. Utsidan av blocket bjuder p&#229; en riktigt sk&#246;n &quot;dubbel dyno&quot; highball med en landning i buskage som fungerar som h&#229;lslagare i paddtyget.
</p>
<h2>Hoxla</h2>
<p>Omr&#229;de bortanf&#246;r h&#246;gaberget, rent av ett eget h&#246;gt berg...</p>
<h2>Gr&#228;vlingsv&#228;ggen</h2>
<p>ca 20 meter bred v&#228;gg med bra h&#246;jd i &#228;ngsmilj&#246;. Svag doft av vilddjursmusk.
</p>
<h2>Taxi Johan</h2>
<p>Brant v&#228;gg i otymplig terr&#228;ng straxt ovan &quot;Taxi Johan&quot;
</p>
<ul>
<li class="nr">
<li class="namn">This Is The Thing
<li class="grad">6B+
<li class="text">Sittstart, upp via crimpers &#229;t h&#246;ger och sedan catch till kanten. Fin!
</ul>
<h2>Det bortanf&#246;r</h2>
<p>V&#228;ggar som direkt angr&#228;nsar till vattnet bortanf&#246;r R&#228;vberget. Schysst exponerat och ibland riktigt b&#246;kigt.  
</p>
<h2>Stugan</h2>
<p>Ett-problem sektion som ligger lite kinkigt till precis nedanf&#246;r en altan varf&#246;r v&#228;ldigt l&#229;g profil b&#246;r h&#229;llas om man ska kl&#228;ttra h&#228;r.
</p>
<ul>
<li class="nr">
<li class="namn">What They Do
<li class="grad">6B
<li class="text">Sittstart, Travers v-h, via gr&#228;slig spricka ut p&#229; kanten och vidare till tops h&#246;ger.
</ul>
<p>Kategori:Stockholm
<p>Kategori:S&#246;dra S&#246;dert&#246;rn
<p>Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p></body>
