<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <title>Ringkallen - Sverigeföraren 2014</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">
    <a href="../"><img src="../images/logo.png" alt="Logo" class="logo" /></a>
    <h1>Ringkallen</h1>

<p>GPS: 62.8711182847715,18.303909301757812</p>
<h2>Allm&#228;nt</h2>
<p>Talusbildningen p&#229; sydsidan av diabasberget Ringkallen formar ett av Sveriges vackraste kl&#228;tteromr&#229;den. L&#228;tts&#228;krade sprickor med st&#246;dbultar n&#228;r det k&#228;nns l&#228;skigt. Firningsankare och l&#228;tt att f&#246;rflytta sig mellan lederna. En superklippa f&#246;r den som vill kl&#228;ttra korta kils&#228;krade leder med l&#229;g gruvsamhetsgrad i 5-6 registret!
Diabasen har spruckit upp i relativt tunna och ofta parallella sprickor. &#196;ven om lederna &#228;r korta s&#229; &#228;r de branta och ih&#229;llande f&#246;r sin grad, s&#229; ta med ett fylligt rack av kamkilar s&#228;rskilt fr&#229;n fingerstorlek och ned&#229;t.</p>
<h2>Viktig accessinformation!</h2>
<img src="../images/Ringkallen_fikaplats.jpg"/>
<p> H&#246;ga Kusten Kl&#228;tterklubb &#228;r medlem i v&#228;gf&#246;reningen. Det &#228;r en stor fast avgift f&#246;r en liten klubb. Traditionellt sett har denna v&#228;gavgifts betalts genom f&#246;rs&#228;ljning av f&#246;rare. Om det ska fungera med att ha f&#246;raren h&#228;r p&#229; n&#228;tet s&#229; ber vi Ringkallen-fr&#228;lsta dig som skriver ut den h&#228;r f&#246;raren att hj&#228;lpa oss med v&#228;gavgiften. G&#246;r det genom att s&#228;tta in 50 kr p&#229; H&#246;ga Kusten Kl&#228;tterklubbs PlusGiro 85 90 96 - 0. Eventuellt &#246;verskott investeras s&#229;klart i berget!
</p>
<p>Obs! Det &#228;r inte l&#228;ngre till&#229;tet att campa p&#229; kalhygget p.g.a. nyplantering.</p>
<p>Kategori:trad Kategori:vertikalt
<h2>V&#228;gbeskrivning</h2>
<p>
K&#246;r till Nordingr&#229;. Ta till h&#246;ger f&#246;r den nedlagda OKQ8-macken. K&#246;r f&#246;rbi H&#228;ggvik d&#228;r Caf&#233; Mannaminne ligger. Efter ca 1,5 km pekar en gul v&#228;gskylt &#229;t h&#246;ger mot H&#228;ggnor. (F&#246;r 50 kr per &#229;r s&#229; &#228;r det h&#228;r &#228;ven din v&#228;g!) Efter en knapp kilometer kommer du till en korsning tar du v&#228;nster. Femhundra meter senare kommer en andra korsning d&#228;r du ocks&#229; tar v&#228;nster (skyltat 201). Sedan k&#246;r du rakt fram efter den &quot;stora&quot; v&#228;gen &#228;nda fram till en stor v&#228;ndplan (5 km fr&#229;n d&#228;r du sv&#228;ngde in mot H&#228;ggnor). 2009 stod d&#228;r en liten stuga m&#228;rkt H&#228;ggviks Jaktcamp. Eventuellt &#228;r stugan bortforslad till 2010. Parkera bilen.
F&#246;lj stigen i v&#228;gens f&#246;rl&#228;ngning. N&#228;r ni kommer in i skogen ta stigen till v&#228;nster in i ett stort stenf&#228;lt. D&#228;r &#228;r det f&#246;rhoppningsvis r&#246;sat - f&#246;lj r&#246;sena &#246;ver stenf&#228;ltet till en stig som leder upp till fikaplatsen vid klippan.
De skyltar du ser om Ringkallen pekar inte mot klippan utan mot toppen av berget Ringkallen. </p>
<p>Dit vill du inte.</p>
<h2>Boende</h2>
<p>Obs!</p>
<p> Det &#228;r inte l&#228;ngre till&#229;tet att campa p&#229; kalhygget p.g.a. nyplantering.</p>
<h2>Tips</h2>
<h2>Historia</h2>
<p>Utvecklades av ett g&#228;ng peppade grabbar i b&#246;rjan av 90-talet. Per &#214;hman och br&#246;derna Per &amp; Jan Wermelin var mest tongivande. N&#228;r klippan kring 1998 n&#229;tt 95% av sin nuvarande ledm&#228;ngd hade grabbarna bildat familj och flyttat och ett par &#229;r med l&#229;g aktivitet p&#229; berget f&#246;ljde. Sen 2003 uppm&#228;rksammas berget allt mer av Ume&#229;-kl&#228;ttrare och en majoritet av kl&#228;ttrade meter p&#229; Ringkallen sker idag av kl&#228;ttrare fr&#229;n Ume&#229;.</p>
<h2>Andra aktiviteter</h2>
<h2>Sektorer</h2>
<p>Ringkallen &#228;r uppdelat efter v&#228;ggar. V&#228;ggarna hittar du genom att f&#246;lja de superfina skyltarna (se bild ovan). V&#228;l p&#229; v&#228;ggen s&#229; finns sm&#229; fina stenar uppsatta med lednamn m&#229;lade. En s&#229;dan led &#228;r en </p>
<p>referensled
<p>. Leder anges fr&#229;n v&#228;nster till h&#246;ger.</p>
<h2>&#214;versikt v&#228;ggar</h2>
<p>Ringkallens m&#229;nga v&#228;ggar f&#246;rdelar sig ungef&#228;r som skissen nedan visar. Skissen &#228;r bruten p&#229; mitten vid punkterna.
</p>
<img src="../images/Ringkallen_oversikt_split.jpg"/>
<h2>Fikav&#228;ggen</h2>
<p>Firningsankare finns</p>
<ul class="led">
<li class="nr">1 &amp; 2
<li class="namn">V&#228;nster leden/Ensamheten
<li class="grad">5
<li class="text">Kl&#228;ttra var du vill p&#229; den lilla v&#228;ggen till v&#228;nster om offwidthen. Tv&#229; leder enligt gamla f&#246;raren, idag kl&#228;ttrar alla ungef&#228;r mitt p&#229; och klipper sen en bult. Dessa tv&#229; leder tar dig upp till Lilla v&#228;ggen. Firningsankare.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Regndans
<li class="grad">6+
<li class="text">B&#246;rja direkt till h&#246;ger om offwidth-sprickan. Avsluta med det k&#228;nsliga ar&#233;tet. Seri&#246;s?
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Str&#228;ckb&#228;nken
<li class="grad">6-
<li class="text">Startar en liten bit till h&#246;ger om offwidth-sprickan i ett lite brantare parti. Kl&#228;ttra rakt upp till en hylla. D&#228;rifr&#229;n f&#246;ljer man sprickor vidare upp&#229;t. Antingen g&#229;r man hela v&#228;gen till toppen, eller s&#229; stannar man vid ett block med en slinga runt. [[Referensled]].
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Foxtrot
<li class="grad">6-
<li class="text">B&#246;rjar tre meter till h&#246;ger om Str&#228;ckb&#228;nken p&#229; hyllan som &#228;r ett sn&#228;pp upp.
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">Stormvind
<li class="grad">5
<li class="text">En del ih&#229;liga block, men det brukar g&#229; bra &#228;nd&#229;.
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">Druidens Lycka
<li class="grad">5
<li class="text">Kl&#228;ttras aldrig.
</ul>
<img src="../images/Fikaväggen_mitt_topo.jpg"/>
<ul class="led">
<li class="nr">8
<li class="namn">Tango f&#246;r tv&#229;
<li class="grad">6
<li class="text">G&#229;r upp till en liten nich med ett tak ovanf&#246;r. Kl&#228;ttra upp och f&#246;rbi taket till toppen. [[Referensled]].
</ul>
<ul class="led">
<li class="nr">9
<li class="namn"><a href="../mediawiki/routes/Ringkallen-Lepra.txt">Lepra</a>
<li class="grad">5-
<li class="text">Perfekt uppv&#228;rmning eller ett roligare s&#228;tt att ta sig till Stora V&#228;ggen &#228;n att g&#229;. Bred och v&#228;ls&#228;krad spricka. Passa p&#229; att njuta av utsikten n&#228;r du &#228;nd&#229; fastnat i sprickan strax innan toppen! Popul&#228;r.
</ul>
<ul class="led">
<li class="nr">10
<li class="namn"><a href="../mediawiki/routes/Ringkallen-Grön kärlek.txt">Gr&#246;n k&#228;rlek</a>
<li class="grad">6-
<li class="text">Tydliga sprickor bakom bj&#246;rken.
</ul>
<ul class="led">
<li class="nr">11
<li class="namn">MachoLasse
<li class="grad">6+
<li class="text">
</ul>
<ul class="led">
<li class="nr">12
<li class="namn"><a href="../mediawiki/routes/Ringkallen-Gräsänkling.txt">Gr&#228;s&#228;nkling</a>
<li class="grad">4
<li class="text">F&#246;ljer v&#228;nstra sidan av den stora &quot;kaminliknande&quot; formationen.
</ul>
<ul class="led">
<li class="nr">13
<li class="namn">Negerpojken
<li class="grad">5
<li class="text">F&#246;ljer h&#246;gra sidan av den stora &quot;kaminliknande&quot; formationen.
</ul>
<ul class="led">
<li class="nr">14
<li class="namn">Molto Deppo
<li class="grad">6
<li class="text">Tunna sprickan till v&#228;nster om Jerry
</ul>
<img src="../images/Fikaväggen_höger.jpg"/>
<ul class="led">
<li class="nr">15
<li class="namn"><a href="../mediawiki/routes/Ringkallen-Jerry vad gör du.txt">Jerry vad g&#246;r du</a>
<li class="grad">6-
<li class="text">[[Referensled]]. En av dom tydligare linjerna p&#229; Fikav&#228;ggen -- kl&#228;ttra upp f&#246;r flaket just v&#228;nster om &#246;verh&#228;nget och forts&#228;tt upp via sprickor som gradvis blir st&#246;rre och snart &#246;verg&#229;r i block. L&#228;ttare ju h&#246;gre man kommer.
</ul>
<ul class="led">
<li class="nr">16
<li class="namn"><a href="../mediawiki/routes/Ringkallen-Amaretto.txt">Amaretto</a>
<li class="grad">5+
<li class="text">Sprickan direkt till v&#228;nster om Stramare Tyglar. Utm&#228;rkt diederkl&#228;ttring &#246;verg&#229;r i tunnare sprickor och lister mot toppen. Ta med sm&#229; kamkilar f&#246;r h&#246;gsta komfort -- men kilar duger mer &#228;n v&#228;l.
</ul>
<ul class="led">
<li class="nr">17
<li class="namn">Stramare tyglar
<li class="grad">6+
<li class="text">Risken &#228;r &#246;verh&#228;ngande att komma in i l&#228;ttare kl&#228;ttring b&#229;de till h&#246;ger och v&#228;nster om leden.
</ul>
<img src="../images/Sista_marängen.jpg"/>
<ul class="led">
<li class="nr">18
<li class="namn">Strama tyglar
<li class="grad">6
<li class="text">[[Referensled]]
</ul>
<ul class="led">
<li class="nr">19
<li class="namn"><a href="../mediawiki/routes/Ringkallen-Svindlande affärer.txt">Svindlande aff&#228;rer</a>
<li class="grad">6+
<li class="text">Startar som &#39;&#39;Strama tyglar&#39;&#39; g&#229;r ut diagonalt &#229;t h&#246;ger genom taken i fikav&#228;ggens h&#246;gerkant. Mestadels bult, n&#229;gon kil i b&#246;rjan samt (eventuellt) i slutet.
</ul>
<ul class="led">
<li class="nr">20
<li class="namn">Brustna illusioner
<li class="grad">7-
<li class="text">Kl&#228;ttra till v&#228;nster om och p&#229; ar&#234;ten.
</ul>
<ul class="led">
<li class="nr">21
<li class="namn"><a href="../mediawiki/routes/Ringkallen-Familjeleden.txt">Familjeleden</a>
<li class="grad">4
<li class="text">Leden ligger i diedret mellan Brustna illusioner och Sista mar&#228;ngen. Stor spricka.
</ul>
<ul class="led">
<li class="nr">22
<li class="namn">Sista mar&#228;ngen
<li class="grad">7-
<li class="text">Brant arete. Helbultad + firningsankare
</ul>
<ul class="led">
<li class="nr">23
<li class="namn">Flygr&#228;dd
<li class="grad">6
<li class="text">Strax till h&#246;ger om Sista Mar&#228;ngen. Samma firningsankare.
</ul>
<ul class="led">
<li class="nr">24
<li class="namn">Inspiration
<li class="grad">5-
<li class="text">[[referensled]] Strax till h&#246;ger om grottan p&#229; v&#228;g mot Tonusv&#228;ggarna.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Ringkallen-Sprickan.txt">Sprickan</a>
<li class="grad">6
<li class="text">Fin kort spricka rakt ovanf&#246;r Amaretto.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Vad skall den heta
<li class="grad">6-
<li class="text">Miniv&#228;ggen 7 meter till h&#246;ger om Sprickan. V&#228;nstra sprickan.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">La France
<li class="grad">5+
<li class="text">Precis till h&#246;ger om Vad skall den heta.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Anomali
<li class="grad">7-
<li class="text">[[referensled]] Ligger p&#229; v&#228;ggen &quot;ovanf&#246;r&quot; La France. Borrbultar + ankare.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Mantra
<li class="grad">6
<li class="text">B&#246;rjar i tydliga sprickan till h&#246;ger om Anomali. Upp p&#229; hylla, sedan m&#228;ktig ar&#233;te- och sprickkl&#228;ttring till gemensammt ankare med Anomali.
</ul>
<h2>Nedre v&#228;ggen</h2>
<p>Till nedre v&#228;ggen tar du dig l&#228;ttast genom att fira ner direkt fr&#229;n fikaplatsen.
{|
|- valign=&quot;top&quot;
| width=300px |
</p>
<ul class="led">
<li class="nr">
<li class="namn">Stress och el&#228;nde
<li class="grad">6a
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn">P&#229;l&#228;gg
<li class="grad">6-
<li class="text">Sv&#229;rs&#228;krad start.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Ringkallen-Café Mannafrutti.txt">Caf&#233; Mannafrutti</a>
<li class="grad">5
<li class="text">Spricka. Coola pockets p&#229; slutet.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Lekande l&#228;tt
<li class="grad">5-
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Djupa v&#229;gen
<li class="grad">3+
<li class="text">Mossig och skulle m&#229; bra av att f&#229; smaka p&#229; borsten.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Piff
<li class="grad">5
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Puff
<li class="grad">5
<li class="text">Tunn spricka.
</ul>
<h2>Stora v&#228;ggen</h2>
<p>Firningsankare finns rakt ovanf&#246;r </p>
<p>Oborstad</p>
<p> och det finns &#228;ven ett ankare ovanf&#246;r </p>
<p>Irrf&#228;rd</p>
<p>.
{|
|- valign=&quot;top&quot;
| width=&quot;300px&quot; |
</p>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Ringkallen-Therese.txt">Therese</a>
<li class="grad">5
<li class="text">F&#246;lj pockets i v&#228;ggens h&#246;gra del. Bultat ankare p&#229; hyllan.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Sop-opera
<li class="grad">5+
<li class="text">Startar p&#229; den nedersta hyllan under stora v&#228;ggen. Kl&#228;ttra upp f&#246;rbi en bj&#246;rk och sedan med dragning &#229;t v&#228;nster mot bullarna p&#229; slutet.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">L&#229;gtryck
<li class="grad">5+
<li class="text">Startar p&#229; den nedersta hyllan under stora v&#228;ggen. Bultad v&#228;ggkl&#228;ttring de sista metrarna.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Geometri
<li class="grad">5+
<li class="text">Starta antingen vid botten av Stora V&#228;ggen eller p&#229; hyllan n&#229;got upp&#229;t h&#246;ger, och kl&#228;ttra genom m&#246;jligtvis mossig v&#228;gg mot den stora nischen. Efter det vidtar klockren spricka upp mot toppen.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Ringkallen-Fem C minus.txt">Fem C minus</a>
<li class="grad">6-
<li class="text">Kl&#228;ttra rakt upp i spricklinjen direkt till h&#246;ger om Geometri hela v&#228;gen till toppen. Leden bjuder p&#229; bra s&#228;kringar f&#246;rsta halvan sedan kommer ett l&#228;tt parti som kr&#228;ver lite mer uppfinningsrikedom. (Kl&#228;ttra inte denna som din f&#246;rsta 6-)
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Ringkallen-Fermenta.txt">Fermenta</a>
<li class="grad">6+
<li class="text">Pumpande led med spektakul&#228;r kl&#228;ttring den sista biten.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">AT-l&#228;karen
<li class="grad">6
<li class="text">Lite otypisk f&#246;r Ringkallen d&#229; denna led kr&#228;ver f&#228;rdighet att l&#228;gga kilar i st&#228;llet f&#246;r friends. Se till att det inte blir f&#246;r glest mellan kilarna p&#229; mitten. Kl&#228;ttra AT-l&#228;karen som en egen linje utan att ta vare sig i Oborstad eller Fermentas sprickor, anv&#228;nder du dig av dessa sprickor blir graden l&#228;gre...
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Oborstad
<li class="grad">6-
<li class="text">[[Referensled]]. Fin-fin v&#228;ggled uppf&#246;r Stora V&#228;ggen (och rakt genom en av firningspisterna). F&#246;lj spricksystemet upp till den r&#228;tt s&#229; spektakul&#228;ra och bultade avslutningen.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Ringkallen-Piri-piri.txt">Piri-piri</a>
<li class="grad">6-
<li class="text">Kl&#228;ttra spricklinjen strax v&#228;nster om h&#246;rnet upp till ett klart orov&#228;ckande flak (ryktet s&#228;ger att man kan h&#228;nga kn&#228;veck h&#228;r...), och vidare till &quot;Piri-piri&quot;-hyllan. Tappa inte modet h&#228;r p g a eventuellt &quot;pirr&quot; i magen: slutet &#228;r n&#228;rmare &#228;n vad man tror.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Ringkallen-Näsblod.txt">N&#228;sblod</a>
<li class="grad">5
<li class="text">Fin och v&#228;ls&#228;krad spricka till h&#246;ger om h&#246;rnet. Avslutningen s&#228;krad med en borrbult.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">V&#229;rk&#228;nslor
<li class="grad">5
<li class="text">Ovanligt klurigt insteg leder vidare till n&#229;got l&#228;ttare v&#228;ggkl&#228;ttring. Viss risk f&#246;r markfall i starten: s&#228;kra noggrannt.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Ringkallen-Irrfärd.txt">Irrf&#228;rd</a>
<li class="grad">6-
<li class="text">&#196;r inte s&#229; sv&#229;rs&#228;krad som man kan tro, men det &#228;r nog &#228;nd&#229; bra att ha lite marginal p&#229; graden innan du g&#229;r p&#229; denna. Ankare p&#229; toppen.
</ul>
<h2>Lilla v&#228;ggen</h2>
<ul class="led">
<li class="nr">
<li class="namn">P&#229; tu man hand
<li class="grad">5+
<li class="text">Riktigt h&#229;rd om du g&#229;r strickt i sprickan. Referensled.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Kul-Tur
<li class="grad">4+
<li class="text">Dieder.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Styv kuling
<li class="grad">6+
<li class="text">Tre bultar. Kan beh&#246;vas en stor friend f&#246;r att s&#228;kra uttoppningen. L&#228;cker ar&#234;te med k&#228;nsliga flytt.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">&#197;terkomsten
<li class="grad">6+
<li class="text">Saknar bladbulten som skyddade kruxet sedan sommaren 2006. Kommer att f&#229; ett par borrbultar som ers&#228;ttning. [[Referensled]].
</ul>
<ul class="led">
<li class="nr">
<li class="namn">I sista minuten
<li class="grad">6-
<li class="text">Sv&#229;rs&#228;krad. Spricksystem i v&#228;ggens h&#246;gra del
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Liten RP
<li class="grad">6+
<li class="text">Kl&#228;ttra upp till den lodr&#228;ta sprickan som startar 5m upp och f&#246;lj sedan den till toppen.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Kvinna var &#228;r du?
<li class="grad">5
<li class="text">Sprickan till h&#246;er om Liten RP.
</ul>
<h2>Kaminv&#228;ggen</h2>
<p>Den perfekta v&#228;ggen att h&#229;lla till p&#229; under varma sommardagar. </p>
<p> &#228;r en riktig klassiker!
</p>
<img src="../images/Kaminväggen_vänster.jpg"/>
<ul class="led">
<li class="nr">1
<li class="namn">Heta fingrar
<li class="grad">6
<li class="text">Spricka med ett block i. Forts&#228;tt rakt upp f&#246;rbi en bult.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Delicato
<li class="grad">6+
<li class="text">Referensled. Leden startar till v&#228;nster om skrevans &#246;ppning. Kl&#228;ttra areten upp och f&#246;rbi ledens f&#246;rsta borrbult. Snedda av ut mot sprickan till h&#246;ger och kl&#228;ttra till v&#228;nster om den upp mot det lilla taket. Tre till fyra meter ovan takete kan man v&#228;lja mellan att forts&#228;tta upp l&#228;ngs areten eller kliva &#246;ver kaminen och ut p&#229; den brantare v&#228;ggen till h&#246;ger.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn"><a href="../mediawiki/routes/Ringkallen-Ulriks kamin.txt">Ulriks kamin</a>
<li class="grad">5-
<li class="text">Fin och v&#228;ls&#228;krad kamin! Startar 3 meter innanf&#246;r Delicato i given spricka. M&#246;jligheter till sprickl&#228;ttring finns n&#228;stan hela v&#228;gen om du &#228;r mer sugen p&#229; det. Starta vid mossig spricka och f&#246;lj denna upp mot tv&#229; kl&#228;mblock (h&#229;ller att st&#229; p&#229;!) som passeras strax innan du toppar ut p&#229; hylla med j&#228;ttetall p&#229;. Firningsankare strax nedanf&#246;r hyllan.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Sportkl&#228;ttrare har mindre roligt
<li class="grad">4+
<li class="text">N&#228;sta spricka inne i kaminen.
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Mulltoa
<li class="grad">6+
<li class="text">Kl&#228;ttra upp och f&#246;rbi bultarna. Sv&#228;ng sedan ut till h&#246;ger, d&#228;r leden g&#229;r ihop med Vindpinad.
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">Vindpinad
<li class="grad">6
<li class="text">H&#246;jd i grad fr&#229;n 6- till 6.  Fr&#228;nt, v&#228;ls&#228;krad arete.
</ul>
<h2>&#214;vre Kaminv&#228;ggen</h2>
<p>Hit kommer man genom att kl&#228;ttra n&#229;gon led p&#229; </p>
<p>Kaminv&#228;ggen</p>
<p>, eller genom att fira ner fr&#229;n </p>
<p>Portalv&#228;ggen</p>
<p>.
{|
|- valign=&quot;top&quot;
| width=&quot;300px&quot; |
</p>
<ul class="led">
<li class="nr">
<li class="namn">Skr&#246;da
<li class="grad">3+
<li class="text">Kliv &#246;ver skrevan och f&#246;lj sprickan till tallen.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Ringkallen-Ledsna fingrar.txt">Ledsna fingrar</a>
<li class="grad">7
<li class="text">[[Referensled]]. Sv&#229;rs&#228;krad i starten, vid f&#246;rstabestigningen anv&#228;ndes f&#246;rplacerade kilar.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Lilla korset
<li class="grad">7
<li class="text">Runt h&#246;rnet till h&#246;ger om &#39;Ledsna fingrar&#39;.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">L&#228;tta diedret
<li class="grad">4
<li class="text">L&#246;s.
</ul>
<h2>Portalv&#228;ggen</h2>
<img src="../images/Ringkallen_matt_nollpositiv.jpg"/>
<ul class="led">
<li class="nr">
<li class="namn">V
<li class="grad">6
<li class="text">Cruxig. S&#228;nkt i grad.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Falska Profeter
<li class="grad">5+
<li class="text">Lite sv&#229;rs&#228;krad v&#228;ggtur till h&#246;ger om protalen.[[Referensled]]
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Yngel
<li class="grad">6
<li class="text">Startar i portalen. H&#229;ller bara graden om du g&#229;r rakt upp i fingersprickan utan att r&#246;ra diedret.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Noll&#229;tta
<li class="grad">4
<li class="text">Diedret som g&#229;r fr&#229;n hyllan till h&#246;ger om portalen.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Artificell Erosion
<li class="grad">7-
<li class="text">V&#228;ggtur som startar fr&#229;n en hylla. G&#229;r att s&#228;kra acceptabelt &#228;ven om den ser tunn ut.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Ringkallen-Nollpositiv.txt">Nollpositiv</a>
<li class="grad">5+
<li class="text">Klockren, men ack s&#229; kort spricka. [[Referensled]]
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Ringkallen-Sista april.txt">Sista april</a>
<li class="grad">5+
<li class="text">Inkl&#228;md/tveksam
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Ringkallen-Frågetecken.txt">Fr&#229;getecken</a>
<li class="grad">5+
<li class="text">Leden l&#228;ngst till h&#246;ger p&#229; Portalv&#228;ggen. G&#229;r upp till en liten tall som h&#228;nger ut &#246;ver kanten. Riktigt sm&#229; kammar och kilar &#228;r bra att ha.
</ul>
<h2>&#214;verh&#228;ngande v&#228;ggen</h2>
<p>Till &#214;verh&#228;ngande v&#228;ggen tar du dig via fasta rep som b&#246;rjar till v&#228;nster om grottan vid Tonusv&#228;ggen. Anmarschen &#228;r n&#229;got exponerad och inte helt l&#228;mplig vid v&#229;tt v&#228;glag.
</p>
<img src="../images/Pet-problemväggen.jpg"/>
<p>Pet Problem</p>
<p> och </p>
<p>N&#228;cken</p>
<p> startar nedanf&#246;r &#214;verh&#228;ngande v&#228;ggen.
</p>
<ul class="led">
<li class="nr">1
<li class="namn">Pet Problem
<li class="grad">6+
<li class="text">G&#229;r till v&#228;nster om N&#228;cken. Bultar + Firningsankare.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">N&#228;cken
<li class="grad">5-
<li class="text">Passande namn! G&#229;r p&#229; den knottriga v&#228;ggen strax f&#246;re Tonusv&#228;ggen. Samma firningsankare som p&#229; Pet Problem. Ankare uppe vid &#214;verh&#228;ngsv&#228;ggen.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn"><a href="../mediawiki/routes/Ringkallen-Presidenten.txt">Presidenten</a>
<li class="grad">8
<li class="text">Den bultade leden l&#228;ngst till v&#228;nster p&#229; &#246;verh&#228;ngande v&#228;ggen. H&#229;rdast p&#229; berget
</ul>
<ul class="led">
<li class="nr">4
<li class="namn"><a href="../mediawiki/routes/Ringkallen-Jämtland, Jämtland regnar ständut.txt">J&#228;mtland, J&#228;mtland regnar st&#228;ndut</a>
<li class="grad">7
<li class="text">Fantastisk spricka, v&#228;ls&#228;krad och pumpande
</ul>
<ul class="led">
<li class="nr">5
<li class="namn"><a href="../mediawiki/routes/Ringkallen-Kors då.txt">Kors d&#229;</a>
<li class="grad">7 R
<li class="text">Starta som &#39;&#39;R&#228;tt &#229;t dig&#39;&#39; men traversera direkt v&#228;nster p&#229; rampen (d&#229;ligt s&#228;krat) &#246;ver till nischen p&#229; &#39;&#39;J&#228;mtland, j&#228;mtland&#39;&#39;. Kl&#228;ttra sedan den v&#228;nstra, tunnare sprickan (bra s&#228;krat).
</ul>
<ul class="led">
<li class="nr">6
<li class="namn"><a href="../mediawiki/routes/Ringkallen-Rätt åt dig.txt">R&#228;tt &#229;t dig</a>
<li class="grad">7+
<li class="text">[[Referensled]]. Starten &#228;r lite pillrig att s&#228;kra (sm&#229; kamkilar och en liten kil).
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">L&#228;nken
<li class="grad">7+
<li class="text">Starta som &#39;&#39;R&#228;tt &#229;t dig&#39;&#39; och g&#229; sedan in till f&#246;rsta BB p&#229;  &#39;&#39;Syra miner&#39;&#39;. Forts&#228;tt upp &#229;t h&#246;ger in i &#39;&#39;Stressgubben&#39;&#39; och avsluta leden. Finast p&#229; Ringkallen?
</ul>
<ul class="led">
<li class="nr">8
<li class="namn">Syra miner
<li class="grad">6
<li class="text">Ankare
</ul>
<ul class="led">
<li class="nr">9
<li class="namn"><a href="../mediawiki/routes/Ringkallen-Stressgubben.txt">Stressgubben</a>
<li class="grad">7
<li class="text">[[Referensled]]. Firningsankare. Starta vid tak&#246;verh&#228;nget, stressande start, rakt upp p&#229; hyfsade grepp till borrbult. Tunn spricka i litet dieder, sen upp lite v&#228;nster till en hylla med n&#228;sta borrbult. Ta med en upps&#228;ttning kammar och ett kilknippe.
</ul>
<ul class="led">
<li class="nr">10
<li class="namn">Rolig
<li class="grad">7+
<li class="text">V&#228;ls&#228;krad och v&#228;ldigt rolig.[[Referensled]]. Firningsankare.
</ul>
<ul class="led">
<li class="nr">11
<li class="namn">Vingar
<li class="grad">5-
<li class="text">[[Referensled]]. B&#246;kigt att komma upp till insteget. Dieder.
</ul>
<ul class="led">
<li class="nr">12
<li class="namn"><a href="../mediawiki/routes/Ringkallen-Tack, tack.txt">Tack, tack</a>
<li class="grad">7
<li class="text">[[Referensled]]. V&#228;ggkl&#228;ttring p&#229; klippartiet till h&#246;ger om huvudv&#228;ggen. Firningsankare.
</ul>
<ul class="led">
<li class="nr">13
<li class="namn"><a href="../mediawiki/routes/Ringkallen-Gummigubbar.txt">Gummigubbar</a>
<li class="grad">8-
<li class="text">[[Referensled]]. Firningsankare. Leden g&#229;r ovanf&#246;r sj&#228;lvaste &#214;verh&#228;ngande v&#228;ggen inne i en skreva till v&#228;nster om svav&#228;ggen. F&#246;ljer en spricka diagonalt upp mot n&#229;gra bultar. Tung och trixig. Ofta kallt klimat.
</ul>
<h2>Svav&#228;ggen</h2>
<p>Till Svav&#228;ggen och Ruttna V&#228;ggen tar du dig antingen via &#214;verh&#228;ngande V&#228;ggen, eller genom grottan vid Tonusv&#228;ggen. Inga av dessa v&#228;gar &#228;r att rekommendera vid regnv&#228;der.
{|
|- valign=&quot;top&quot;
| width=&quot;300px&quot; |
</p>
<ul class="led">
<li class="nr">
<li class="namn">Knytn&#228;ven
<li class="grad">6+
<li class="text">Ligger inne i ravinen, till v&#228;nster om Gryning. F&#246;lj den givna linjen till toppen av svav&#228;ggen. L&#246;s!
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Gryning
<li class="grad">6-
<li class="text">Startar inne i ravinen p&#229; svav&#228;ggssidan. Omv&#228;xlande diederkl&#228;ttring som kan upplevas lite sandig.[[Referensled]].
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Hemlighet
<li class="grad">5
<li class="text">L&#246;s! Se upp med denna. Passera det lilla taket och fl&#246;j srickorna till toppen. Och det enorma blocket du ser p&#229; &#246;vre halvan &#228;r l&#246;st. Kl&#228;ttras aldrig.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Sm&#229; och stora v&#228;nner
<li class="grad">7-
<li class="text">Till v&#228;nster om &#39;Panorama&#39;. G&#229;r upp mot det sneda taket och slutar som &#39;Panorma&#39;.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Panorama
<li class="grad">6+
<li class="text">F&#246;rbi bultarna och sedan upp l&#228;ngs ar&#234;ten. [[Referensled]].
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Domino
<li class="grad">4+
<li class="text">Kl&#228;ttra upp till blocket och traversera sedan v&#228;nster. Sikta p&#229; det oborstade hacket. L&#246;s.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Tre vise m&#228;n
<li class="grad">5-
<li class="text">[[Referensled]]. G&#229;r via tydliga hyllor/formationer rakt upp i ett stort dieder som passerar tv&#229; sm&#229; tallar. Firningsankare 3 meter till h&#246;ger om uttoppningen. V&#228;ls&#228;krad.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Ragnar&#246;k
<li class="grad">5
<li class="text">G&#229;r strax till h&#246;ger om Tre vise m&#228;n, via diedret som viker av &#229;t h&#246;ger. Firningsankare.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Golffri tv-sport
<li class="grad">5
<li class="text">
</ul>
<h2>&#214;vre svav&#228;ggen</h2>
<p>F&#246;r att komma till &#214;vre svav&#228;ggen s&#229; m&#229;ste man kl&#228;ttra n&#229;gon av lederna p&#229; Svav&#228;ggen f&#246;rst. Bamse och Lille skutt ligger p&#229; v&#228;ggen direkt d&#228;r man kommer upp. Gr&#246;n panik ligger l&#228;ngre till h&#246;ger p&#229; en egen klipppelare.
{|
|- valign=&quot;top&quot;
| width=&quot;300px&quot; |
</p>
<ul class="led">
<li class="nr">
<li class="namn">Bamse
<li class="grad">6+
<li class="text">En bult p&#229; slutet. Ankare.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Lille skutt
<li class="grad">7-
<li class="text">Traversera ut till slutet p&#229; bamse f&#246;r att undvika rutten klippa.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">?
<li class="grad">6
<li class="text">Den flakiga linjen till h&#246;er av v&#228;ggen. Ih&#229;liga och ruttna flak. V&#228;lj en annan led.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Gr&#246;n Panik
<li class="grad">6
<li class="text">Riktigt brant tradd! Otroligt l&#228;cker. Ligger p&#229; en egen klippelare till h&#246;ger om &#39;&#39;&#214;vre Svav&#228;ggen&#39;&#39;.
</ul>
<h2>Ruttna v&#228;ggen</h2>
<p>F&#246;r att komma till Ruttna v&#228;ggen s&#229; g&#229; upp f&#246;rbi &#214;verh&#228;ngsv&#228;ggen. Mellan &#214;verh&#228;ngsv&#228;ggen och Svav&#228;ggen finns en ravin. G&#229; upp en bit i den l&#228;ngs n&#229;gra fasta rep. D&#228;refter tar du v&#228;nster upp i en liten kamin.
Fr&#229;n v&#228;nster till h&#246;ger.
{|
|- valign=&quot;top&quot;
| width=&quot;300px&quot; |
</p>
<ul class="led">
<li class="nr">
<li class="namn">Brems bel&#228;gg
<li class="grad">6
<li class="text">G&#229;r att l&#228;gga en kamkil f&#246;re f&#246;rsta borrbulten. &#214;ver tak
</ul>
<ul class="led">
<li class="nr">
<li class="namn">&#214;nskningens stege
<li class="grad">6
<li class="text">[[Referensled]]. Traversera v&#228;nster 5m under toppen f&#246;r att undvika l&#246;s klippa.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Reptiler i brallan
<li class="grad">6
<li class="text">Lite l&#228;skig...
</ul>
<h2>Tonusv&#228;ggen</h2>
<ul class="led">
<li class="nr">
<li class="namn">Tonus
<li class="grad">6+
<li class="text">Kort led med stora grepp, men leden &#228;r &#246;verh&#228;ngande och har lite pillriga s&#228;kringar s&#229; pump garanteras &#228;nd&#229;. Perfekt uppv&#228;rmning f&#246;r lederna p&#229; &#246;verh&#228;ngande v&#228;ggen.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">System
<li class="grad">5+
<li class="text">Brant f&#246;r graden. Leden f&#246;ljer spricksystemet p&#229; areten till h&#246;ger om Tonus. Blocken kan ibland l&#229;ta lite ih&#229;liga, men det brukar &#228;nd&#229; g&#229; bra.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Stens&#246;ta
<li class="grad">5+
<li class="text">Offwidth-sprickan till h&#246;ger om System. B&#246;rja lite l&#228;ngre till h&#246;ger och bouldra f&#246;rbi bulten s&#229; f&#229;r du ticka grad 6. Toppankare.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Snuttis
<li class="grad">6
<li class="text">Inte helt sj&#228;lvklar att s&#228;kra. G&#246;r inte denna som din f&#246;rsta 6:a.
</ul>
<h2>Nedre Tonusv&#228;ggen</h2>
<ul class="led">
<li class="nr">
<li class="namn">Semper
<li class="grad">6-
<li class="text">Insteget &#228;r lite till v&#228;nster om ledens borrbult. Fr&#229;n hyllan kl&#228;ttrar man sprickan till toppen.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">J&#228;llolabel
<li class="grad">6+
<li class="text">Glesbultad v&#228;ggkl&#228;ttring.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Tumba tarzan
<li class="grad">5+
<li class="text">Spricksystemet till h&#246;ger om J&#228;llolabel. H&#229;rd f&#246;r graden.
</ul>
<h2>&#214;vre Tonusv&#228;ggen</h2>
<ul class="led">
<li class="nr">
<li class="namn">Noll till hundra
<li class="grad">5
<li class="text">P&#229; en egen v&#228;gg till v&#228;nster. Ett s&#228;tt att ta sig till svav&#228;ggen. Inte helt ren.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Bossanova
<li class="grad">6-
<li class="text">Bultat ankare. Kryp in under blocket f&#246;r att komma till insteget
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Supernova
<li class="grad">6+
<li class="text">Bultat ankare.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Snedsteg
<li class="grad">6+
<li class="text">Bultat ankare. Tydlig spricka p&#229; h&#246;gra delen. G&#229;r ut till aretet, sedan via bb till toppen.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Foton fobi
<li class="grad">7-
<li class="text">Bultat ankare, gemensamt med &#39;Foton fobi&#39;. Startar som Snedsteg men g&#229;r direkt ut till aretet och kl&#228;ttra f&#246;rbi ett litet tak, d&#228;refter forts&#228;tter man p&#229; h&#246;gra sidan av aretet. Liten kamkil till f&#246;rsta kruxet, l&#229;ng slinga till slutet.
</ul>
<h2>H&#229;rrda v&#228;ggen</h2>
<p>P&#229; H&#229;rrda v&#228;ggen ligger en antal mycket fina leder, v&#228;l v&#228;rda promenaden.  G&#229; f&#246;rbi tonusv&#228;ggarna och f&#246;lj r&#246;sena &#246;ver rasbranten. P&#229; andra sidan rasbranten finner ni </p>
<p>Strandv&#228;ggarna</p>
<p> nere till h&#246;ger och </p>
<p>H&#229;rda v&#228;ggen</p>
<p> rakt upp.
{|
|- valign=&quot;top&quot;
| width=&quot;300px&quot; |
</p>
<ul class="led">
<li class="nr">
<li class="namn">Borrkrona
<li class="grad">7
<li class="text">Brant och kul.  Tv&#229; bultar + n&#229;got eget.  Inget toppankare, s&#229; ta med n&#229;got extra f&#246;r standplats p&#229; toppen.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Rostiga vingar
<li class="grad">6+/7-
<li class="text">[[Referensled]].
</ul>
<ul class="led">
<li class="nr">
<li class="namn">H&#229; hej med farbror frej
<li class="grad">7-
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Ringkallen-Kalvdans.txt">Kalvdans</a>
<li class="grad">6+
<li class="text">[[Referensled]].
</ul>
<ul class="led">
<li class="nr">
<li class="namn">H&#228;ngl&#246;s
<li class="grad">6
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn">S&#246;mnl&#246;s
<li class="grad">5
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Banta med br&#228;nnivn
<li class="grad">7
<li class="text">[[Referensled]]
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Ringkallen-H35.txt">H35</a>
<li class="grad">7+
<li class="text">[[Referensled]]. G&#229;r i ravinen ovanf&#246;r [[Borrkrona]]. F&#246;lj sicksacksprickan upp mot bultarna. Firningsankare.
</ul>
<h2>Partyhyllan</h2>
<p>V&#228;ggen ligger tillh&#246;ger om utstegen p&#229; </p>
<p>Banta med br&#228;nnvin</p>
<p> och </p>
<p>S&#246;mnl&#246;s</p>
<p>.
{|
|- valign=&quot;top&quot;
| width=&quot;300px&quot; |
</p>
<ul class="led">
<li class="nr">
<li class="namn">&#214;h, du bruden!
<li class="grad">5+
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Bakisholm
<li class="grad">5-
<li class="text">
</ul>
<h2>Strandv&#228;ggarna</h2>
<p>Alla leder har firningsankare.
{|
|- valign=&quot;top&quot;
| width=&quot;300px&quot; |
</p>
<p>Tj&#228;derskr&#228;ck</p>
<p> och </p>
<p>Raveg</p>
<p> ligger p&#229; det f&#246;rsta v&#228;ggpartiet man kommer till om man f&#246;ljer skyltarna till Strandv&#228;ggarna.
</p>
<ul class="led">
<li class="nr">
<li class="namn">Tj&#228;derskr&#228;ck
<li class="grad">7
<li class="text">G&#229;r p&#229; v&#228;ggen l&#228;ngst till v&#228;nster p&#229; strandv&#228;ggarna. Startar fr&#229;n hyllan.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Raveg
<li class="grad">6
<li class="text">Sprickan till h&#246;ger om Tj&#228;derskr&#228;ck.
</ul>
<p>Bulimia Neurosa</p>
<p> och </p>
<p>Kr&#229;s</p>
<p> ligger p&#229; en egen pelare till h&#246;ger om </p>
<p>Tj&#228;derskr&#228;ck</p>
<p> och </p>
<p>Raveg</p>
<p>.
</p>
<ul class="led">
<li class="nr">
<li class="namn">Bulimia Neurosa
<li class="grad">6-
<li class="text">Tydlig spricka som g&#229;r genom ett litet tak p&#229; slutet. Till v&#228;nster om Kr&#229;s. Ofta bl&#246;t. Bultat ankare.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Kr&#229;s
<li class="grad">7
<li class="text">Startar vid ett tunnt utstickande flak.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Kattguld
<li class="grad">6+/7-
<li class="text">G&#229;r p&#229; en egen lite diagonal pelare
</ul>
<p>
P&#229; den snyggt vattenpolerade nedre strandv&#228;ggen ligger f&#246;ljande leder, som alla &#228;r v&#228;l v&#228;rda att g&#246;ra.
</p>
<ul class="led">
<li class="nr">
<li class="namn">Kung Triton
<li class="grad">7-
<li class="text">L&#228;ngst till v&#228;nster p&#229; v&#228;ggen.  V&#228;ls&#228;krad och fysisk!
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Borrealism
<li class="grad">7+
<li class="text">I mitten p&#229; nedre strandv&#228;ggen. En bult i starten och tv&#229; i slutet visar v&#228;gen.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Diskbrock
<li class="grad">7
<li class="text">H&#246;gra ytterh&#246;rnet p&#229; nedre strandv&#228;ggen.
</ul>
<p>
F&#246;ljande leder ligger p&#229; v&#228;ggen ovanf&#246;r </p>
<p>Kattguld</p>
<p>, </p>
<p>Kung Triton</p>
<p> mfl.
</p>
<ul class="led">
<li class="nr">
<li class="namn">Friska viljor
<li class="grad">7-
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Kn&#229;bben
<li class="grad">6+
<li class="text">
</ul>
<h2>Tryckt f&#246;rare</h2>
<p>Ringkallen kl&#228;tterguide</p>
<p> distribueras via H&#246;ga kusten kl&#228;tterklubb, eller LGJ Kl&#228;tter- och h&#246;gfj&#228;ll. </p>
<p>
En mer utskriftsv&#228;nlig version av detta material kan hittas </p>
<p>.</p>
<h2>Fler bilder</h2>
<img src="../images/Ringkallen_panorama.gif"/>
<p>
Fotosidan </p>
<p> inneh&#229;ller m&#229;nga bilder fr&#229;n ringkallen.</p>
<h2>In English</h2>
<p>A beautiful crag perched above the sea on Sweden&#39;s High Coast. Mostly short well-protected routes from grade </p>
<p>4+
<p> to </p>
<p>6
<p>.
There are just four fully bolted routes in Ringkallen, the rest are protected by trad gear or by a mix of trad gear and fixed protection.  Almost all routes are very safe which is one of the reasons for Ringkallen&#39;s perennial popularity.  In the route-descriptions given above a few routes are marked as </p>
<p>referensled
<p>. Every </p>
<p>referensled
<p> has the route name painted on a small rock glued on to the cliff at ankle height.</p>
<h2>Directions</h2>
<p>In Nordingr&#229; take right in the direction of H&#228;ggvik just before the closed gas-station. Drive past H&#228;ggvik and Caf&#233; Mannaminne. After about 1.5 km(?) follow the sign-post pointing right up on a gravel-road toward H&#228;ggnor. Take left both at the first and the second fork and continue straight ahead on the wider road all the way to a big turnaround. Park your car and follow a path in the same direction. After a while you will reach some scree with cairns. Cross this to reach the crag.
If you see signs with &quot;Rinkallen&quot; on them, they are pointing to the top of the mountain, not to the crag!</p>
<h2>Staying there</h2>
<p>It is possible to camp on the turnaround and up by the crag. The campsite found 100 m from the turnaround, diagonally to the right (looking out towards the crag) is NOT to be used because of reforestation.
A nice cabin can be rented on </p>
<p>.
</p>
<p>Kategori:&#197;ngermanland Kategori:Engelska
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

