<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <title>Ränkesnipan - Sverigeföraren 2014</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">
    <a href="../"><img src="../images/logo.png" alt="Logo" class="logo" /></a>
    <h1>Ränkesnipan</h1>

<p>GPS: 59.696856,12.368031</p>
<h2>Allm&#228;nt</h2>
<p>Vem har inte funderat p&#229; denna klippa n&#228;r man &#229;kt f&#246;rbi? uppskattningsvis 120 meter h&#246;g ligger den natursk&#246;nt alldeles vid sj&#246;n R&#228;nken.F&#246;rsta berget d&#228;r det finns sp&#229;r fr&#229;n kl&#228;ttrare. Idag g&#229;r det ca 10 leder p&#229; berget , ju l&#228;ngre v&#228;nster ut man &#228;r desto brantare kl&#228;ttring , f&#246;lj formationerna. Mitten partiet (110m) &#228;r finast p&#229; vintern ,mixat , h&#246;gersidan bjuder klassisk buskkl&#228;ttring. 1 dryg mil fr&#229;n Arvika mot &#197;rj&#228;ng/Koppom. Bultf&#246;rbud. Observera accessreglerna!</p>
<h2>V&#228;gbeskrivning</h2>
<p>
Fr&#229;n Arvika k&#246;r l&#228;ngs v&#228;g 172 mot &#197;rj&#228;ng, Bengtsfors, Sulvik, J&#246;ssefors. Om det st&#229;r n&#229;got av ovan p&#229; skylten s&#229; &#228;r du p&#229; r&#228;tt v&#228;g.
K&#246;r igenom samh&#228;llet J&#246;ssefors n&#229;gra kilometer utanf&#246;r Arvika. Forts&#228;tt tills du kommer till Sulvik (n&#229;gon kilometer till). K&#246;r rakt i korsningen med macken och Ica n&#228;rbutiken. Forts&#228;tt f&#246;rbi n&#228;sta korsning n&#229;gra hundra meter fram (d&#228;r man sv&#228;nger av h&#246;ger mot &#197;motfors f&#246;r att komma till Sulviksberget). Forts&#228;tt ytterligare n&#229;gra hundra meter och sv&#228;ng av h&#246;ger i korsningen mot Koppom. Inom en kilometer ser du sj&#246;n R&#228;nken p&#229; h&#246;ger sida och du ser klippan i kanten p&#229; sj&#246;n. Leta dig fram p&#229; sm&#229;v&#228;gar till l&#228;mplig parkering och promenera.
</p>
<h2>Access</h2>
<p>P&#229; R&#228;nkesnipan r&#229;der totalt kl&#228;tterf&#246;rbud under vissa delar av &#229;ret. Ta kontakt med </p>
<p> f&#246;r att f&#229; reda p&#229; aktuella f&#246;rh&#229;llanden.
</p>
<h2>Leder</h2>
<p>Leder kommer s&#229; sm&#229;ningom.
</p>
<h2>&#214;vrigt</h2>
<p>Det har kl&#228;ttras kors och tv&#228;rs &#246;ver hela berget &#228;nd&#229; sedan 70-talet och de flesta leder brukar ligga runt 5/6 eller l&#228;ttare mix . De flesta leder har gemensamt att de &#228;r sv&#229;rs&#228;krade lite l&#246;sa och ofta v&#228;ldigt skitiga men att de &#228;nd&#229; bjuder p&#229; en fin upplevelse av fj&#228;llkarakt&#228;r.
Detta &#228;r en av f&#229; klippor som erbjuder flera repl&#228;ngder och dess l&#228;ge g&#246;r bestigningen extra &quot;estetisk&quot;.
Berget brukar f&#229; ett par bestigningar varje &#229;r, men observera att en stor del av toppv&#228;ggen rasade ner 2006 s&#229; undvik om m&#246;jligt detta parti.( F&#246;rs&#246;k gjordes 2007 att bryta sig igenom men fick undvikas genom en v&#228;nstertravers under det l&#246;sa ljusa partiet)
Sagorna och myterna ber&#228;ttar om, inte helt s&#228;kerst&#228;llda, patrioter som varit verksamma p&#229; den delvis &#246;verh&#228;ngande v&#228;nstra delen av berget. De h&#228;r &#39;hj&#228;ltarna&#39; ska ha lett medels naturliga s&#228;kringar och bladbultar &#229;tminstone tre 60 m l&#229;nga leder i sexa/sjuaregistret , vilket ryktet menar ska vara bitvis utsatta och komplexa leder. Men d&#229; ingen vill tr&#228;da fram i &#228;rans ljus f&#229;r framtiden utvisa dom &#246;ver den eventuella bragden. Enligt s&#228;kra k&#228;llor beskrivs lederna av typen: </p>
<p>Ypperlig fj&#228;llaktig karakt&#228;r, vilket naturligtvis &#228;ven omfattar den h&#229;rresande definitionen l&#246;st och sv&#229;rs&#228;krat.
</p>
<p>Kategori:trad
<p>Kategori:sva
<p>Kategori:vertikalt
<p>kategori:Saknar skiss
<p>kategori:Saknar leder
<p>Category:V&#228;rmland
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

