<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Råby</title></head><body>
<h1>Råby</h1>
<h2>Allm&#228;nt</h2>
<p>R&#229;by bjuder p&#229; ett flertal stenar av varierande karakt&#228;r. H&#228;r finns ett flertal l&#228;ttare problem och &#228;ven ett antal mer kr&#228;vande utmaningar. Till en av dessa h&#246;r Karma Junior som jag menar h&#246;r till en av V&#228;ster&#229;s vackraste linjer. Leden har tre stj&#228;rnor och uppmanar i sig till ett bes&#246;k i den myggrika R&#229;byskogen. Just myggen och den bitvis t&#228;ta skogen kategoriserar omr&#229;det som ett v&#229;r- respektive h&#246;stomr&#229;de.  
</p>
<h2>Karta</h2>
<p>&lt;googlemap version=&quot;0.9&quot; lat=&quot;59.60596&quot; lon=&quot;16.504984&quot; zoom=&quot;15&quot;&gt;
59.606947, 16.502672, Svampblocket
59.606542, 16.505992, Stora blocket, Farbrorblocket, Tr&#228;skblocket
59.605891, 16.508653, Skuggblocket
&lt;/googlemap&gt;
</p>
<h2>V&#228;gbeskrivning</h2>
<p>Bel&#228;get intill Narvav&#228;gen i V&#228;ster&#229;s. Fr&#229;n E18, sv&#228;ng av vid Vallbymotet och f&#246;lj huvudleden mot norr. Passera brandstationen, f&#246;lj v&#228;gen &#229;t v&#228;nster. Sv&#228;ng av Vallbyleden till v&#228;nster, vid Syrisk Ortodoxa kyrkan. Forts&#228;tt under E18, p&#229; Narvav&#228;gen s&#246;derut till OKQ8. Kl&#228;ttringen finns i skogen till h&#246;ger om v&#228;gen. Parkera genom att k&#246;ra i en v&#228;nstervriden spiral runt macken och under Narvav&#228;gen. Sv&#228;ng in v&#228;nster p&#229; Morkullegatan och parkera i dess bortre del. Blocken finns i Morkullegatans f&#246;rl&#228;ngning, parallellt med Narvav&#228;gen ca 150 m in i skogen.</p>
<h2>Problem</h2>
<ul>
<li class="nr">1
<li class="namn">Den sista ar&#233;ten
<li class="grad">5A
<li class="text">Stora blocket, precis innanf&#246;r l&#246;psp&#229;ret, 100 m v&#228;ster om Skuggblocket. Ar&#233;ten sydv&#228;st. Kort med en avslutande fin mantling.
</ul>
<ul>
<li class="nr">2
<li class="namn">St&#229;lpuls
<li class="grad">6A+
<li class="text">Stora blocket. Mitt p&#229; &#246;stv&#228;ggen, den skuggiga sidan. Fin mantling.
</ul>
<ul>
<li class="nr">3
<li class="namn">Monsterl&#229;ret
<li class="grad">6B
<li class="text">Stora blocket. Till h&#246;ger om Wallraffigt. Kl&#228;ttra den nord&#246;stra ar&#233;ten rakt upp.
</ul>
<ul>
<li class="nr">4
<li class="namn">Siddv&#229;rta
<li class="grad">5B
<li class="text">Stora blocket. Den nordv&#228;nda v&#228;ggen, i dess mitt ett undercling sedan rakt upp.
</ul>
<ul>
<li class="nr">5
<li class="namn">Sittande hoppet i R&#229;by
<li class="grad">7A
<li class="text">Stora blocket. Sittstart i h&#246;gra kanten p&#229; nordsidan. Teknisk kl&#228;ttring med dragning mot det nordv&#228;stra h&#246;rnet. Avluta med en dyna innan fin mantling. F&#229; repetitioner.
</ul>
<ul>
<li class="nr">6
<li class="namn">Sittande under i R&#229;by
<li class="grad">7A
<li class="text">Stora blocket. F&#246;rl&#228;ngd Sittande hoppet i R&#229;by. Starta mitt p&#229; nordsidan. H&#228;nderna brett sedan vidare &#229;t h&#246;ger.
</ul>
<ul>
<li class="nr">7
<li class="namn">P&#229; tunn is
<li class="grad">6B
<li class="text">Stora blocket. Travers fr&#229;n sydv&#228;sth&#246;rnet till nordv&#228;sth&#246;rnet, mao. fr&#229;n Den sista ar&#233;ten till Sittande hoppet i R&#229;by ar&#233;ten. Kl&#228;ttra den l&#229;nga v&#228;gen fr&#229;n v&#228;nster till h&#246;ger, i blockets &#246;verkant.
</ul>
<ul>
<li class="nr">8
<li class="namn">The wall live
<li class="grad">6A+
<li class="text">Stora blocket. Rakt upp mitt p&#229; sydv&#228;ggen. Trickig start.
</ul>
<ul>
<li class="nr">9
<li class="namn">Timos Hook
<li class="grad">6B
<li class="text">Finneblocket. Bel&#228;get mellan Stora blocket och Tr&#228;skblocket. Alla block finns innanf&#246;r l&#246;psp&#229;rets nordv&#228;stra rundning. Balansig sittstart under spetsen och sedan ar&#233;ten upp.
</ul>
<ul>
<li class="nr">10
<li class="namn">Farbror Fr&#228;ck
<li class="grad">6B+
<li class="text">Farbrorblocket. Granne med Tr&#228;skblocket. Starta sittande vid l&#229;ga kanten, nordh&#246;rnet, och sedan upp &#246;ver l&#228;ppen. Tekniskt!
</ul>
<ul>
<li class="nr">11
<li class="namn">Farbror Gunnar
<li class="grad">5A
<li class="text">Farbrorblocket. Rakt upp d&#228;r blocket &#228;r som h&#246;gst, p&#229; sydv&#228;stsidan.
</ul>
<ul>
<li class="nr">12
<li class="namn">Farbror Bl&#229;
<li class="grad">6B+
<li class="text">Farbrorblocket. Sittande vid sydv&#228;stsidans h&#246;gra kant och rakt upp, strax h&#246;ger om stenens h&#246;gsta punkt.
</ul>
<ul>
<li class="nr">13
<li class="namn">Farbror Barbro
<li class="grad">6B+
<li class="text">Farbrorblocket. Sittande i sydh&#246;rnet (mot tr&#228;sket) och sedan upp.
</ul>
<ul>
<li class="nr">14
<li class="namn">Farbror Frej
<li class="grad">6B+
<li class="text">Farbrorblocket. Variant p&#229; Farbror Bl&#229; men med utsteg till h&#246;ger.
</ul>
<ul>
<li class="nr">15
<li class="namn">Farbror Bosse
<li class="grad">6B
<li class="text">Farbrorblocket. Start till h&#246;ger om taket p&#229; sydliga sidan. Traversera till v&#228;nster och mantla upp p&#229; Farbror Bl&#229; eller -Barbro.
</ul>
<ul>
<li class="nr">16
<li class="namn">Farbror Bosse, nypigare
<li class="grad">7A+
<li class="text">Farbrorblocket. Samma som Farbror Bosse men utan de &#246;vre kantgreppen. Kl&#228;ttra en l&#229;g travers in i Farbror Bl&#229; sedan upp.
</ul>
<ul>
<li class="nr">18
<li class="namn">Tr&#228;skmonstret
<li class="grad">6C
<li class="text">Tr&#228;skblocket. -Du hittar! Sittstart vid nord&#246;stra h&#246;rnet, p&#229; kanten mot Farbrorblocket. F&#229; repetitioner, vilket f&#246;rklaras av l&#228;get.
</ul>
<ul>
<li class="nr">19
<li class="namn">Jason lever
<li class="grad">6C
<li class="text">Tr&#228;skblocket. Travers som avslutas i Tr&#228;skmonstret.
</ul>
<ul>
<li class="nr">20
<li class="namn">Vit flugsvamp
<li class="grad">6A
<li class="text">Svampblocket. Bel&#228;get i skogens nordv&#228;stra h&#246;rn, d&#228;r cykelbanan avskiljer Morkullegatan fr&#229;n R&#229;bykorset. Kl&#228;ttra den v&#228;stv&#228;nd rampen. Sittstart 6B.
</ul>
<ul>
<li class="nr">21
<li class="namn">Mandrake
<li class="grad">6B+
<li class="text">Svampblocket. Sydv&#228;stra ar&#233;ten, halvsittande start.
</ul>
<ul>
<li class="nr">22
<li class="namn">Diktatorn och Champinjonen
<li class="grad">6C+
<li class="text">Svampblocket. Sittande start till h&#246;ger om sydv&#228;sth&#246;rnet och sedan in i Mandrake.
</ul>
<ul>
<li class="nr">23
<li class="namn">R&#246;d flugsvamp
<li class="grad">3C
<li class="text">Svampblocket. Stenens sydliga sida, rakt upp &#246;ver kanten. Sittstart &#228;r ett projekt.
</ul>
<ul>
<li class="nr">25
<li class="namn">Den falska kantarellen
<li class="grad">6A
<li class="text">Svampblocket. Sittande vid h&#246;ger kant p&#229; sydsidan, som &#228;ven &#228;r den soliga framsidan.
</ul>
<ul>
<li class="nr">26
<li class="namn">Giftsvampen
<li class="grad">6A+
<li class="text">Svampblocket. Sittande start p&#229; den h&#246;gra delen av &#246;stsidan.
</ul>
<ul>
<li class="nr">27
<li class="namn">R&#246;ksvampen
<li class="grad">6B
<li class="text">Svampblocket. Sittande/liggande start under l&#228;ppen p&#229; &#246;stsidans h&#246;gra del. Kl&#228;ttra l&#229;gt &#229;t h&#246;ger, upp &#246;ver kanten p&#229; nordsidans &quot;spets&quot;.
</ul>
<ul>
<li class="nr">28
<li class="namn">Den stora svamptraversen
<li class="grad">6C+
<li class="text">Svampblocket. Kl&#228;ttra fr&#229;n nordsidan, traversera v&#228;nster runt stenen och avsluta i Mandrake.
</ul>
<ul>
<li class="nr">29
<li class="namn">Karma Junior
<li class="grad">7A
<li class="text">Skuggblocket. Blocket ligger d&#228;r Narvav&#228;gen och M&#229;nstigen m&#246;ts i ett T-kort. Skuggigt och svalt. Starta halvsittande vid l&#229;ga sidan p&#229; blocket, sydv&#228;st sidan. Slopig travers med en avslutande fin mantling. Vackraste linjen i stan!
</ul>
<ul>
<li class="nr">30
<li class="namn">Karma Knatte
<li class="grad">6A+
<li class="text">Skuggblocket. Som Karma Junior men med utsteg 1 m f&#246;re det tekniskt tunga.
</ul>
<ul>
<li class="nr">31
<li class="namn">Knatte
<li class="grad">5A
<li class="text">Skuggblocket. Mantling till h&#246;ger om Karma Juniors utsteg.
</ul>
<ul>
<li class="nr">32
<li class="namn">IF&#214;
<li class="grad">6A
<li class="text">Parblocken. 150 meter in p&#229; stigen fr&#229;n parkeringen kommer Spetsiga blocket (endast proj.), 30 m till s&#246;der om detta block ligger parblocken. Sittande start till v&#228;nster sedan upp.
</ul>
<ul>
<li class="nr">33
<li class="namn">Gustavsberg
<li class="grad">6A+
<li class="text">Parblocken. Sittande start till h&#246;ger, &quot;i grottan&quot;.
</ul>
<ul>
<li class="nr">34
<li class="namn">Minimaster Edge
<li class="grad">6A
<li class="text">Parblocken, det &#246;stra. Ar&#233;te kort och gott.
</ul>
<ul>
<li class="nr">35
<li class="namn">Berlinmuren
<li class="grad">6A
<li class="text">Parblocken. Den h&#246;gra v&#228;ggen, rakt upp utan kanter.
</ul>
<ul>
<li class="nr">36
<li class="namn">Goofy
<li class="grad">6C
<li class="text">Stora blocket. Startar sittandes p&#229; sydsidans v&#228;nstra (syd-v&#228;st) h&#246;rn under taket. V. hand i taket, h. hand p&#229; v&#228;ggen strax till h&#246;ger. Kl&#228;ttra rakt upp...
</ul>
<ul>
<li class="nr">37
<li class="namn">Goofy, assis
<li class="grad">7a+
<li class="text">Stora blocket. Sittstart till Goofy. B&#229;da h&#228;nderna p&#229; listen under taket. Drag &#229;t h&#246;ger sedan upp...
</ul>
<ul>
<li class="nr">38
<li class="namn">Goofy Offset
<li class="grad">6c
<li class="text">Stora blocket. Starta sittande p&#229; sm&#229; krimpar till h&#246;ger om syd-v&#228;stra areten. Avsluta i Goofy.
</ul>
<ul>
<li class="nr">39
<li class="namn">Slutsvampat, assis
<li class="grad">7b
<li class="text">Svampblocket. Sittstart p&#229; juggen (samma som Diktatorn och Champinjonen) och sedan rakt upp utan areter.
</ul>
<p>Kategori:V&#228;ster&#229;s
<p>Kategori:Bouldering
<p>Kategori:Bimbo
<p>Kategori:Beh&#246;ver kvalitetss&#228;kras
<p>Kategori:Saknar koordinater
<p>Kategori:Saknar skrivarformattering
<p>Kategori:Saknar skiss
</body>
