<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=yes">
    <title>Rödhällsberget - Sverigeföraren 2014</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag() { dataLayer.push(arguments); }
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">
    <a href="../"><img src="../images/logo.png" alt="Logo" class="logo" /></a>
    <h1>Rödhällsberget</h1>

<h2>Allm&#228;nt</h2>
<p>R&#246;dh&#228;llsberget ligger en dryg mil nordv&#228;st om Hudiksvall. Klippan ligger l&#228;ngst uppe p&#229; en kulle, och har en ohygglig anmarsch l&#228;ngs en kraftledningsgata. V&#228;l framme &#228;r det l&#228;tt att orientera sig;
v&#228;ggen, som &#228;r en sydv&#228;gg best&#229;ende av gnejs, &#228;r mer eller mindre
sammanh&#228;ngande i ca 100 meters l&#228;ngd. Bitvis &#228;r klippan litet l&#246;s,
vilket &#228;r mest besv&#228;rande f&#246;r de som rensar nyturer; de etablerade
lederna &#228;r i huvudsak rena och fasta.</p>
<h2></h2>
<p>Syd-ost om R&#246;dh&#228;llsberget finns ett m&#228;ktigt stup, Tannaklitten (GPS-koordinater: Lat: N 61&#186; 48&#39; 23.84&quot;   Long: E 16&#186; 54&#39; 19.12&quot;). Enligt uppgift &#228;r v&#228;ggen 50 m h&#246;g och s&#229; brant att om man firar utf&#246;r den hamnar man 2-3 m ut fr&#229;n basen p&#229; v&#228;ggen. Antagligen &#228;r det aldrig kl&#228;ttrat d&#228;r.
</p>
<img src="../images/Armerad.jpg"/>
<h2>V&#228;gbeskrivning</h2>
<p>Saknas.
Ungef&#228;rliga GPS-koordinater: Lat: N 61&#186; 48&#39; 49.18&quot; Long: E 16&#186; 54&#39; 31.67&quot;</p>
<h2>Klippan</h2>
<p>Ren och fast klippa d&#228;r lederna g&#229;r.
</p>
<ul class="led">
<li class="nr">1
<li class="namn">Starten
<li class="grad">3+
<li class="text">Brant liten spricktur n&#228;stan l&#228;ngst ut till v&#228;nster p&#229; berget.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Med borsten i k&#228;ften
<li class="grad">3
<li class="text">Vass laybackkant i h&#246;rnet 2m till h&#246;ger om &quot;Starten&quot;
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Armerad betong
<li class="grad">7-
<li class="text">Kraftfull, &#246;verh&#228;ngande v&#228;gg- och sprickkl&#228;ttring p&#229; v&#228;ggen som ligger i vinkel mot de f&#246;reg&#229;ende lederna. V&#228;lkommen viloposition p&#229; hyllan mitt p&#229; v&#228;ggen. En fast bult vid insteget. Fina kil- och Friends&#228;kringar i &#246;vrigt --- om man orkar l&#228;gga dem.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Penetrera
<li class="grad">5-
<li class="text">Runt h&#246;rnet, 8 m till h&#246;ger om Armerad betong, ligger en A-formad grotta. Denna led f&#246;ljer en linje med i huvudsak v&#228;ggkl&#228;ttring till v&#228;nster om grottan. Fint diederutsteg.
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Livet under pylonerna
<li class="grad">6-
<li class="text">L&#229;ngt till h&#246;ger p&#229; berget finns ett ordentligt &#246;verh&#228;ngande parti d&#228;r klippan bitvis &#228;r dystert gr&#229;. I v&#228;nsterkanten av den &#246;verh&#228;ngande v&#228;ggen finns en tydlig arete. Leder f&#246;ljer denna. Insteg i ett litet h&#246;rn till v&#228;nster om den egentliga areten. 6 m upp rundar man areten och avslutar med fin v&#228;ggkl&#228;ttring p&#229; aretens h&#246;gra sida. 2 borrbultar.
</ul>
<img src="../images/Pylonerna.jpg"/>
<p>Kategori:Saknar v&#228;gbeskrivning Kategori:Saknar karta Kategori:Saknar skiss
<p>Kategori:H&#228;lsingland Kategori:Trad
<p>Kategori:H&#228;lsingland
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

