<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <title>Rödberget (Flugebosjön) - Sverigeföraren 2014</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">
    <a href="../"><img src="../images/logo.png" alt="Logo" class="logo" /></a>
    <h1>Rödberget (Flugebosjön)</h1>

<p>Kategori:&#214;sterg&#246;tlandKategori:svaKategori:&#246;verh&#228;ngKategori:vertikaltKategori:TradKategori:Sport
<p>GPS: 58.095436,14.797809</p>
<img src="../images/Rodberget.jpg"/>
<p>
__TOC__</p>
<h2>Allm&#228;nt</h2>
<p>R&#246;dberget (Flugebosj&#246;n) &#228;r ett nyfunnet berg knappt 20 km bilresa nordv&#228;st om Tran&#229;s
&#196;n s&#229; l&#228;nge finns bara fem f&#228;rdiga leder, men ocks&#229; just nu elva p&#229;g&#229;ende projekt varav sex &#228;r &#246;ppna. Vi har nu &#228;ven f&#229;tt till&#229;telse att anv&#228;nda borrbult p&#229; klippan.</p>
<h2>Beskrivning</h2>
<p>Klippan &#228;r 200-250 m bred och h&#246;jden varierar utmed klippan. Som h&#246;gst &#228;r klippan ca 50 meter, men delad av en hylla.
Den st&#246;rsta delen utav berget best&#229;r av sva men det finns b&#229;de vertikala samt &#246;verh&#228;ngande delar. H&#246;jden p&#229; potentiella leder ligger p&#229; mellan 5 och 35(?) meter. Uppskattningsvis s&#229; finns det potentiella leder alltifr&#229;n grad 3 till 8.
</p>
<p>
………</p>
<h2>Milj&#246;</h2>
<p>Skuggig milj&#246; i blandskog, men delar av klippan ligger mer &#246;ppet. N&#228;ra till Flugebosj&#246;n d&#228;r man kan svalka av sig med ett bad.</p>
<h2>V&#228;gbeskrivning</h2>
<p>
Fr&#229;n Tran&#229;s, &#229;k mot &#214;desh&#246;g. Efter ca 16 km sv&#228;ng v&#228;nster vid skylt Flugebo 3.
I korsningen strax efter Flugebo, ta av v&#228;nster in p&#229; Grusv&#228;gen och passera tv&#229; stycken grindar. Strax innan grustaget g&#229;r det en stig p&#229; v&#228;nster sida som l&#246;per till berget.(Markerad med bl&#229; f&#228;rg p&#229; nedan karta). Bilar kan parkeras vid grustaget.
Alternativt kan man fr&#229;n Tran&#229;s ta v&#228;gen mot Duvebo, f&#246;lj denna 12-13 km och tag av till h&#246;ger vid skylt Hakebo 1. Efter ett par kilometer delas v&#228;gen, v&#228;lj d&#229; den v&#228;nstra v&#228;gen. Vid Flugebo, ta h&#246;ger ner p&#229; Grusv&#228;gen. D&#228;refter, f&#246;lj ovan beskrivning.
</p>
<img src="../images/Rodberget_400.jpg"/>
<p>
En st&#246;rre kartbild finns </p>
<p>.
</p>
<h2>Access</h2>
<h2>Bilder</h2>
<p>Bilder p&#229; en helt or&#246;rd, </p>
<p>och d&#228;rmed orensad</p>
<p>, klippa finns p&#229; nedan l&#228;nk.
</p>
<h2>Leder (inklusive projekt)</h2>
<p>(Fr&#229;n v&#228;nster till h&#246;ger sett nerifr&#229;n, h&#246;ger till v&#228;nster sett uppifr&#229;n)</p>
<h2>Stora v&#228;ggen</h2>
<ul class="led">
<li class="nr">1
<li class="namn">1
<li class="grad">projekt
<li class="text">Sprickan till h&#246;ger om det stora st&#229;ende flaket.  Leden rensades och borstades av [[Anv&#228;ndare:Fl0at|Kenny Carlsson]] sommaren -07. Denna led kommer beh&#246;va kompletteras med en till tv&#229; borrbultar. [[&#214;ppet projekt]].
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">2
<li class="grad">projekt
<li class="text">Sprickan mellan Projekt nr 1 och diedret. Efter 5-6 meter traverserar man 2 m &#229;t h&#246;ger och f&#246;ljer den grova sprickan &#246;ver taket. [[&#214;ppet projekt]].
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">3
<li class="grad">projekt
<li class="text">Det h&#246;gra diedret p&#229; huvudv&#228;gggen. Leden rensades och borstades av [[Anv&#228;ndare:Fl0at|Kenny Carlsson]] sommaren -08, men kan nog beh&#246;va lite mer puts innan den kl&#228;ttras. [[&#214;ppet projekt]].
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">4
<li class="grad">projekt
<li class="text">Sicksack i sprickor mellan diedret och Stygga flickor och en kasse pilsner. Kan m&#246;jligtvis beh&#246;va n&#229;n bult. [[&#214;ppet projekt]].
</ul>
<ul class="led">
<li class="nr">5
<li class="namn"><a href="../mediawiki/routes/Rödberget (Flugebosjön)-Stygga flickor och en kasse pilsner.txt">Stygga flickor och en kasse pilsner</a>
<li class="grad">5-
<li class="text">Den tydliga sprickan, ca 10-12 m h&#246;ger om det stora flaket.
</ul>
<h2>&#214;verh&#228;ngsv&#228;ggen</h2>
<ul class="led">
<li class="nr">1
<li class="namn">1
<li class="grad">projekt
<li class="text">Brant och &#228;nnu obultat, men m&#229;nga timmar rensning offrad. F&#246;ljer spricklinjen mitt p&#229; v&#228;ggen, n&#229;got till v&#228;nster. [[St&#228;ngt projekt]] tillh&#246;rande [[Anv&#228;ndare:xtian|Christian Johansson]].
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">2
<li class="grad">projekt
<li class="text">Brant och &#228;nnu obultat. Mitt p&#229; v&#228;ggen. [[St&#228;ngt projekt]] tillh&#246;rande [[Anv&#228;ndare:xtian|Christian Johansson]].
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">3
<li class="grad">projekt
<li class="text">Brant och ej f&#228;rdig bultad, saknas 3 bultar. Pelaren(Bult pillaren). [[St&#228;ngt projekt]] tillh&#246;rande [[Anv&#228;ndare:xtian|Christian Johansson]].
</ul>
<ul class="led">
<li class="nr">4
<li class="namn"><a href="../mediawiki/routes/Rödberget (Flugebosjön)-Jag förklarar krig.txt">Jag f&#246;rklarar krig</a>
<li class="grad">5+
<li class="text">Diedret till h&#246;ger om &#246;verh&#228;nget. B&#246;rjar med os&#228;krad l&#228;tt kl&#228;ttring (g&#229;r att f&#229; i n&#229;gon halvtaskig kil n&#229;gra meter upp) upp till hyllan halvv&#228;gs. Sedan rolig st&#228;mkl&#228;ttring. En r&#246;d HB offset (nr8), eller liknande &#228;r bra att ha.
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">5
<li class="grad">projekt
<li class="text">Tunn kl&#228;ttring, upp l&#228;ngs den halva j&#228;ttegrytan, till h&#246;ger om &#246;verh&#228;ngsv&#228;ggen. [[St&#228;ngt projekt]] tillh&#246;rande [[Tom Bjernerud]].
</ul>
<h2>Lilla v&#228;ggen</h2>
<ul class="led">
<li class="nr">1
<li class="namn">Tre r&#246;da
<li class="grad">5a
<li class="text">F&#246;rsta leden p&#229; R&#246;dberget.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">2
<li class="grad">projekt
<li class="text">Projekt i mitten av den v&#228;nstra delen p&#229; Lilla klippan. [[&#214;ppet projekt]].
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Blod, svett och t&#229;rar
<li class="grad">6a
<li class="text">Led som slutar med ar&#234;ten till h&#246;ger p&#229; lilla klippan.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Blodpudding
<li class="grad">5c
<li class="text">Led i mitten av Lilla klippan. Leden f&#246;ljer en ar&#234;te upp till ett tak, d&#228;refter forts&#228;tter leden n&#229;gra meter upp l&#228;ngs diedret till h&#246;ger om taket. Lite kruxig start, d&#228;refter enklare.
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">5
<li class="grad">projekt
<li class="text">Projekt p&#229; h&#246;gra delen av Lilla klippan. [[St&#228;ngt projekt]] tillh&#246;rande [[Marcus Benn&#228;s]].
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">Ett hj&#228;rta R&#214;TT
<li class="grad">5+
<li class="text">Tydlig spricklinje l&#229;ngt till h&#246;ger p&#229; Lilla klippan. Ska eventuellt f&#229; ett ett bultat ankare. F&#246;r n&#228;rvarande s&#229; kl&#228;ttrar man vidare efter den lilla tallen upp till toppen.
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">7
<li class="grad">projekt
<li class="text">Projekt l&#228;ngst till h&#246;ger p&#229; Lilla klippan. [[&#214;ppet projekt]].
</ul>
<p>F&#246;r mer info kring Access och kring berget f&#246;lj denna l&#228;nk: </p>
<p>Kategori:svaKategori:&#246;verh&#228;ngKategori:vertikaltKategori:Trad
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

