<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=yes">
    <title>Sillerö - Sverigeföraren 2014</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag() { dataLayer.push(arguments); }
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>
    <script src="../main.js"></script>
    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">
    <a href="../"><img src="../images/logo.png" alt="Logo" class="logo" /></a>
    <h1>Sillerö</h1>

<h2>Beskrivning</h2>
<p>Ett block med &#246;verh&#228;ngande, travers och svaproblem. Blocket har potential till fler problem och det finns n&#229;gra mindre block i n&#228;rheten som ocks&#229; kan hysa n&#229;gra projekt.
Projektera g&#228;rna.</p>
<h2>V&#228;gbeskrivning</h2>
<p>Fr&#229;n riksv&#228;g 71 i Yttermalung ta in avtagsv&#228;g mot Tyngsj&#246; och Siller&#246;. N&#228;r du kommit in i Siller&#246; kommer du efter ett tag att se en mast p&#229; h&#246;ger hand. ta d&#229; in v&#228;gen mot masten. Parkera p&#229; v&#228;nster sida av v&#228;gen in p&#229; en skogsbilv&#228;g.</p>
<h2>Problem</h2>
<img src="../images/IMG_0005_problem_extra_liten.JPG"/>
<ul class="led">
<li class="nr">
<li class="namn">Lille skutt
<li class="grad">5c
<li class="text">Gr&#246;n linje L&#228;gre startgrepp &#228;n r&#246;d. Upp p&#229; slopers och lister, lite mantling p&#229; slutet. Kan n&#229;n f&#229; till sittstart s&#229; stiger nog graderna en aning!
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Stora stygga vargen
<li class="grad">5c
<li class="text">R&#246;d linje B&#229;da h&#228;nderna p&#229; bra startgrepp, sedan rakt upp p&#229; blocket. Kan bli vasst &#229;t underarmarna.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">L&#229;nga farbrorn
<li class="grad">6c
<li class="text">Bl&#229; linje Samma startgrepp som gr&#246;n, bl&#229; linjen felritad ska starta l&#228;ngre till v&#228;nster. Traversering &#229;t h&#246;ger via en liten l&#228;pp. L&#229;ng str&#228;ckning alternativt sloping till bra grepp l&#229;ngt till h&#246;ger. Sedan rakt upp, i samma avslut som gul.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Bamse
<li class="grad">5b
<li class="text">Gul linje. Startgrepp h&#246;gt upp. &#196;r du kort s&#229; vik paddan dubbel. Sedan l&#229;nga skick mot toppen.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Projekt
<li class="grad">?
<li class="text">Travers projekt. Streckad gr&#246;n linje.
</ul>
<img src="../images/IMG_0006_prob_liten.JPG"/>
<ul class="led">
<li class="nr">
<li class="namn">Tungan r&#228;tt i mun
<li class="grad">5b
<li class="text">R&#246;d linje. H&#228;nderna bara p&#229; v&#228;nstra hyllan, sedan skick mot toppen. Balansig och lite avig.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">V&#228;rma
<li class="grad">4b
<li class="text">R&#246;d+bl&#229; linje. Anv&#228;nd b&#229;de v&#228;nster och h&#246;ger hylla f&#246;r h&#228;nderna. Enkel men lite rolig.
</ul>
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

