<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <title>Simonsberget</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">

    <h1>Simonsberget</h1>

<p>Lat: 58.645332
Long: 16.910362</p>
<p>
[[Bild:SimonsbergetVy.jpg|frame|Simonsberget. Foto: </p>
<p>Niclas Emdelius
<p>]]
 </p>
<h2>Allm&#228;nt</h2>
<p>Klassiskt tradberg som bjuder p&#229; mycket bra kilkl&#228;ttring men &#228;ven lite bultat. Vill man kl&#228;ttra flera repl&#228;ngder g&#229;r det ocks&#229;.
</p>
<h2>Beskrivning</h2>
<p>Simonsberget</p>
<p>, &#228;ven kallat </p>
<p>Tunaberg</p>
<p>, bel&#228;get en bit utanf&#246;r Nyk&#246;ping, mot kusten. 
</p>
<p>Simonsberget best&#229;r av sprickrik granit och har b&#229;de sva och lodr&#228;tt kl&#228;ttring. Berget &#228;r ca 50 m h&#246;gt med en och annan hylla. Berget har en fin tradition och till och med en egen klubb. Bergets mirakul&#246;sa sprickor &#228;r k&#228;nda f&#246;r att sluka dina kilar till perfekta placeringar. Berget har m&#229;nga hyllor, detta medf&#246;r att de flesta lederna &#228;r ganska korta men de g&#229;r att sammanbinda till flera korta repl&#228;ngder.
</p>
<h2>Uppr&#246;jning 2008-2009</h2>
<p>
Under 2008-2009 genomf&#246;rdes ett stort uppr&#246;jningsarbete vid Simonsberget. S&#246;rmlandsledens f&#246;rening lagade eldstaden, och ved samt yxa ska finnas p&#229; plats. Torbj&#246;rn Ohl&#233;n har satt upp en informationstavla f&#246;r kl&#228;ttrare vid grillplatsen. Den gamla toaletten finns inte l&#228;ngre, ny fin toalett &#228;r byggd. P&#229; t&#228;ltplatsen har det r&#246;jts.
</p>
<p>L&#228;ngst hela (kl&#228;tterbara delen av) berget har det r&#246;jts skog och sly s&#229; numera n&#229;s man b&#229;de av sol och luft &#228;ven om man kl&#228;ttrar i klippans nedre regioner. 
</p>
<p>Detta har skett i enlighet med L&#228;nsstyrelsens sk&#246;tselplan.
</p>
<p>P&#229; berget har flera tr&#228;d tagits ned och firningsankare satts upp f&#246;r att ers&#228;tta gamla d&#246;da tr&#228;d och skona de som finns kvar. Se f&#246;raren och bultlogg nedan f&#246;r var dessa ankare sitter.
</p>
<h2>V&#228;gbeskrivning</h2>
<p>Det &#228;r </p>
<p>INTE</p>
<p> ok att k&#246;ra fram till klippan!
</p>
<h2>Access</h2>
<p>
Berget har begr&#228;nsad access (naturreservat) och det r&#229;der anm&#228;lningsplikt f&#246;r kurser.
</p>
<p>T&#228;ltplatsen ligger utanf&#246;r reservatet. T&#228;ltning inom reservatet &#228;r bara till&#229;tet mellan grillplatsen och platsen f&#246;r &quot;gamla&quot; (rivna) dasset. P&#229; den platsen finns numera bara en rish&#246;g kvar. T&#228;lta inte p&#229; den, den finns d&#228;r av en mycket god anledning. I slutet av april kunde man se ett 20-tal huggormar nedanf&#246;r klippan.
</p>
<p>Det &#228;r </p>
<p>INTE</p>
<p> ok att k&#246;ra fram till klippan!
</p>
<p>OBS</p>
<p>Det &#228;r </p>
<p>f&#246;rbjudet</p>
<p> att bulta nya turer! Gamla bultar f&#229;r bytas.
Reservatsbest&#228;mmelserna till&#229;ter vidare endast kl&#228;ttring och underh&#229;ll p&#229; befintliga leder; nytursf&#246;rbud allts&#229;!
</p>
<p>Det &#228;r ocks&#229; f&#246;rbjudet att elda p&#229; annan plats &#228;n grillplatsen nedanf&#246;r berget. Det &#228;r allts&#229; </p>
<p>inte</p>
<p> till&#229;tet att elda uppe p&#229; berget.
Det &#228;r inte till&#229;tet att fira av ifr&#229;n ett tr&#228;d, d&#229; detta sliter p&#229; de tr&#228;den som finns kvar. Anv&#228;nd firningsankare ist&#228;llet. 
</p>
<h2>Leder</h2>
<h2>Graviditetsomr&#229;det</h2>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Simonsberget-Graviditetsleden.txt">Graviditetsleden</a>
<li class="grad">4+
<li class="text">Oftast kl&#228;ttras bara delen fr&#229;n hyllan. Den b&#246;rjar med ett l&#228;tt sva, g&#229;r &#246;ver i diederkl&#228;ttring och avslutas med en tydlig spricka.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Antikonception
<li class="grad">6-
<li class="text">V&#228;ggkl&#228;ttring till v&#228;nster om Ricks utsteg. N&#229;got tunt s&#228;krad.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Ricks utsteg
<li class="grad">6
<li class="text">Fin ih&#229;llande sprickkl&#228;ttring.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Flink och fl&#228;rdig
<li class="grad">7+
<li class="text">Fin kl&#228;ttring p&#229; ar&#234;ten till h&#246;ger om Graviditetsleden. S&#228;kras med tre borrbultar och lite eget. Bultarna bytta 2012.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Holl&#228;ndskt porslin
<li class="grad">9
<li class="text">De tunna sprickorna p&#229; den vackra v&#228;ggen till h&#246;ger om Graviditetsleden. S&#228;kras med fyra borrbultar (bytta 2012) och lite eget.
</ul>
<h2>Himlas&#228;ngsomr&#229;det</h2>
<p>Firningsankare finns ovanf&#246;r Himlastegen, p&#229; Direttissimans f&#246;rsta stand och dess topp.
{|
|- valign=&quot;top&quot;
| width=&quot;250px&quot; |
</p>
<ul class="led">
<li class="nr">
<li class="namn">Himlastegen
<li class="grad">8-
<li class="text">En fin fingerspricka klyver den blanka v&#228;gen. Sagolik!
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Simonsberget-Katedralen.txt">Katedralen</a>
<li class="grad">8+
<li class="text">Dieder med avslutande taktravers. Har nya bultar 2008.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Aeroflot
<li class="grad">8
<li class="text">Starta fr&#229;n hyllan i &quot;Katedraldiedret&quot; och traversera h&#246;ger f&#246;r att n&#229; ar&#234;ten. F&#246;lj ar&#234;ten genom fantastiska positioner och teknisk kl&#228;ttring. Ih&#229;llande och fin kl&#228;ttring s&#228;krad med borrbult.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Aspleden
<li class="grad">8-/8
<li class="text">Brant inledning genom n&#229;got suspekt klippa. Var lite f&#246;rsiktig med vad du l&#228;gger f&#246;r s&#228;kring samt vart du l&#228;gger den. F&#246;lj sprickan upp till b&#229;gformationen p&#229; mitten, l&#228;gg i 5:ans v&#228;xel och pressa dig igenom kluriga och engagerande sekvenser. Brant och ih&#229;llande kl&#228;ttring med bra kilar och friends. Backa upp eller strunta i pitongerna.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Direttissiman
<li class="grad">5+
<li class="text">Tv&#229; repl&#228;ngder, men m&#229;nga n&#246;jer sig med den f&#246;rsta. Ta med minst en stor friend.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Himlas&#228;ngen
<li class="grad">5+
<li class="text">Travers.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Himlataket
<li class="grad">7
<li class="text">N&#229;gon pitong.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Himlah&#246;rnet
<li class="grad">7+
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Simonsberget-Dolphin Free Tuna.txt">Dolphin Free Tuna</a>
<li class="grad">8-/8
<li class="text">Start vid h&#246;gra pelaren, uppf&#246;r slabben mot v&#228;nster, f&#246;r att sedan avsluta med ett magkittlande bouldermove &#246;ver taket.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Simonsberget-Anders förfall.txt">Anders f&#246;rfall</a>
<li class="grad">6-
<li class="text">Festlig l&#229;ng traversled som har ett intensivt krux i b&#246;rjan. Vidare kl&#228;ttring i 5-registret. Mynnar ut i Direttisimans &#246;vre delar. Man kan vika av upp till Trapps insteg via en kort fingerspricka.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Simonsberget-Tripp.txt">Tripp</a>
<li class="grad">6-
<li class="text">Tungt laybackh&#246;rn leder upp till insteget p&#229; Trapp.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Simonsberget-Trapp.txt">Trapp</a>
<li class="grad">6+
<li class="text">Fantastiskt fin och varierad kl&#228;ttring p&#229; f&#229; metrar.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Trull
<li class="grad">3
<li class="text">Den litter&#228;ra forts&#228;ttningen p&#229; Trapp. Svah&#246;rn som drar upp &#229;t v&#228;nster.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Simonsberget-Ett anständigt kliv.txt">Ett anst&#228;ndigt kliv</a>
<li class="grad">6+
<li class="text">Den logiska forts&#228;ttningen p&#229; Trapp. Rakt upp och sedan &#229;t h&#246;ger.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Simonsberget-Borta på vinden.txt">Borta p&#229; vinden</a>
<li class="grad">6+
<li class="text">Startar n&#229;gra meter till h&#246;ger om Trapp.
</ul>
<h2>Pelaromr&#229;det</h2>
<p>Finrningsankare finns n&#229;gra meter in och till h&#246;ger om Pelarens utsteg.
{|
|- valign=&quot;top&quot;
| width=&quot;250px&quot; |
</p>
<ul class="led">
<li class="nr">
<li class="namn">Yogapasset
<li class="grad">6+
<li class="text">Starta som Pelaren, men vik av ut &#229;t v&#228;nster till det tydliga diedret till v&#228;nster om Tromboner i vildmarken. Teknisk st&#228;mkl&#228;ttring upp i diedern (krux). Ovanf&#246;r diedern forts&#228;tter leden upp f&#246;r ett sva och d&#228;refter vidare &#246;ver tv&#229; v&#228;ggpartier upp till toppen. V&#228;ls&#228;krad med sju fasta s&#228;kringar och n&#229;gra mellanstora kamkilar och kilar. Leden kan med f&#246;rdel g&#246;ras som en svettig 45 m repl&#228;ngd fr&#229;n insteget till toppen.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Simonsberget-Tromboner i vildmarken.txt">Tromboner i vildmarken</a>
<li class="grad">6
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Simonsberget-Pelaren.txt">Pelaren</a>
<li class="grad">5
<li class="text">Tre repl&#228;ngder. Sista repl&#228;ngden startar p&#229; Pelarustegshyllan.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Simonsberget-Graces's hörn.txt">Graces&#39;s h&#246;rn</a>
<li class="grad">5+
<li class="text">Ett fint alternativ till Pelarens andra repl&#228;ngd. F&#246;lj diedern fr&#229;n standplatshyllan ist&#228;llet f&#246;r att hasa upp p&#229; sj&#228;lva pelaren.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Simonsberget-Stesolid.txt">Stesolid</a>
<li class="grad">6+
<li class="text">Dubbelrep rekommenderas. Fall inte ned p&#229; de spetsiga blocken nedanf&#246;r.
</ul>
<h2>Pelarutstegshyllan</h2>
<p>Firningsankare finns p&#229; toppen av St&#229;lfinger.
{|
|- valign=&quot;top&quot;
| width=&quot;250px&quot; |
</p>
<ul class="led">
<li class="nr">
<li class="namn">Ickev&#229;ldskongressen f&#246;r de sexuellt beh&#246;vande
<li class="grad">8/8+
<li class="text">Den fria versionen av St&#246;ttepelaren (A2), (FA Per Calleberg 1997). Den knivstunna sprickan ett par meter t h om Pelarens utstegsspricka.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Doseths pelarutsteg
<li class="grad">7+/8-
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Luftfinger
<li class="grad">8-
<li class="text">Numera (maj 2008) sju glada limbultar.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Simonsberget-Stålfinger.txt">St&#229;lfinger</a>
<li class="grad">7-
<li class="text">
</ul>
<h2>Mamman och Horan-omr&#229;det</h2>
<p>Firningsankare finns ovanf&#246;r Mamman och horans utsteg, p&#229; f&#246;rsta stand p&#229; S&#246;rmlandsleden, och Hugos insteg/S&#246;rmlandsledens utsteg.
</p>
<p>VARNING!</p>
<p>
Stora block har fallit fr&#229;n topphyllan i slutet p&#229; &quot;Mamman och horan&quot; och &quot;Suten&#246;ren&quot;. Det mesta har nu blivit nedtaget men d&#228;r blocken en g&#229;ng l&#229;g finns &#246;ppna jordlager som kommer erodera och risken finns att det stora d&#246;da tr&#228;det faller ner. F&#246;rs&#246;k att v&#228;lta tr&#228;det har gjorts men misslyckats. Finns &#228;ven risk att flera andra block bredvid tr&#228;det ocks&#229; faller ner inom snar framtid. </p>
<p>ST&#214;RSTA F&#214;RSIKTIGHET KR&#196;VS! S&#196;KRA ABSOLUT INTE FR&#197;N TR&#196;DET!</p>
<p>/Robin Dahlberg 08-04-27</p>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Simonsberget-Mamman och horan.txt">Mamman och horan</a>
<li class="grad">6-
<li class="text">Dieder som leder upp till Pelarutstegshyllan.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Simonsberget-Sutenören.txt">Suten&#246;ren</a>
<li class="grad">7-
<li class="text">Har en bult, retrobultad 2006.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Horungen
<li class="grad">5
<li class="text">Startar som Suten&#246;ren men drar vidare &#229;t h&#246;ger f&#246;r att mynna ut i S&#246;rmlandsleden. Forts&#228;tter man S&#246;rmlandsleden finns passage av grad 5+ h&#246;gre upp.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Simonsberget-Sörmlandsleden.txt">S&#246;rmlandsleden</a>
<li class="grad">6
<li class="text">Startar vid en orange pil. G&#229;r hela v&#228;gen fr&#229;n botten av klippan till toppen.
</ul>
<h2>Restaurangkvarteren</h2>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Simonsberget-Kamarina.txt">Kamarina</a>
<li class="grad">5+
<li class="text">Namn efter en grekisk krog p&#229; S&#246;dermalm i Stockholm.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Fritt kaffe
<li class="grad">4+
<li class="text">Ett m&#246;jligt utsteg till Kamarina. Bredsp&#229;rig spricka.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Notan
<li class="grad">5
<li class="text">Ett andra m&#246;jligt utsteg till Kamarina.
</ul>
<h2>L&#228;ngs Tunabergstraversen</h2>
<ul class="led">
<li class="nr">
<li class="namn">Ceiling
<li class="grad">5?
<li class="text">Svaspricka som sneddar upp ifr&#229;n v&#228;nster till kruxet p&#229; Yosemitetaket. Igengrodd i maj 2008.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Simonsberget-Yosemitetaket.txt">Yosemitetaket</a>
<li class="grad">7-
<li class="text">En expanderbult p&#229; insteget och en limbult i taket sedan maj 2008. Gammal pitong kvar ovanf&#246;r taket.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Riksgr&#228;nsen
<li class="grad">7-
<li class="text">En tunn spricka klyver den blanka svaplattan. Intensiv!
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Simonsberget-Lunchförstöraren.txt">Lunchf&#246;rst&#246;raren</a>
<li class="grad">6
<li class="text">Startar i en dubbelspricka n&#229;gra meter till h&#246;ger om Riksgr&#228;nsen. Kan vara elak mot fingrarna.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Mark V
<li class="grad">5+
<li class="text">Den tydliga taksprickan. Startar i svah&#246;rnet f&#246;r att sedan traversera v&#228;nster under taket. Dubbelrep rekommenderas.
</ul>
<h2>Toppen</h2>
<p>Lederna upp till kr&#246;net av Simonsberget &#228;r popul&#228;ra. Inte minst f&#246;r att de torkar snabbt.
Det g&#229;r bra att s&#228;tta topprep, men det &#228;r l&#229;ngt till tr&#228;den s&#229; ta med n&#229;got tiotal meter statiskt rep och &#229;tminstone f&#246;r Toppsprickan n&#229;gra kilar.
</p>
<p>Firningsankare finns ovanf&#246;r Hugo och Josefin, vid insteget p&#229; Hugo och vid insteget till Evas spricka.
</p>
<ul class="led">
<li class="nr">
<li class="namn">Kommunismens f&#246;rfall
<li class="grad">6
<li class="text">Kort spricka l&#228;ngst till v&#228;nster.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Simonsberget-Till vänster om toppsprickan.txt">Till v&#228;nster om toppsprickan</a>
<li class="grad">6+
<li class="text">Fingerspricka med h&#229;rd vertikal start. Sn&#228;llare lutning efter kruxet.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Toppsprickan
<li class="grad">6-
<li class="text">Finger- och handspricka i ett dieder.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Blyga l&#228;ppar
<li class="grad">5
<li class="text">Rakt upp och sedan travers &#229;t h&#246;ger. Varierad. Korsar Vad pojkar vill ha.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Vad pojkar vill ha
<li class="grad">6+
<li class="text">N&#229;got f&#246;r svafantasterna.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Evas spricka &#228;r vad pojkar vill ha
<li class="grad">5
<li class="text">Kombo. B&#246;rja i &quot;Vad pojkar...&quot; och avsluta i &quot;Evas spricka&quot;
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Simonsberget-Evas spricka.txt">Evas spricka</a>
<li class="grad">5
<li class="text">H&#228;rlig v&#228;ls&#228;krad handjamsspricka som &#228;r ett m&#229;ste vid Tunabergsbes&#246;k.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Fr&#228;cka h&#228;nder
<li class="grad">4
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Tramsiga t&#229;r
<li class="grad">5-
<li class="text">Startar som Fr&#228;cka h&#228;nder men drar &#229;t h&#246;ger.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Simonsberget-Hugo.txt">Hugo</a>
<li class="grad">5-
<li class="text">En ganska b&#246;kig historia.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Josefin
<li class="grad">5-
<li class="text">Enda felet med denna led &#228;r att den tar slut f&#246;r fort...
</ul>
<h2>Under Toppen</h2>
<p>Firningsankare finns p&#229; Kirsti Himmelsf&#228;rds f&#246;rsta stand.
</p>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Simonsberget-Barres de Tunaberg.txt">Barres de Tunaberg</a>
<li class="grad">6
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Zig
<li class="grad">6-
<li class="text">Brant h&#246;rn ovanf&#246;r Barres de Tunaberg. Forts&#228;tter vidare upp&#229;t till Toppsprickan.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Simonsberget-Kirsti himmelsfärd.txt">Kirsti himmelsf&#228;rd</a>
<li class="grad">6-
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Zack
<li class="grad">5
<li class="text">Sv&#229;rgraderad start direkt efter Kirsti himmelsf&#228;rd. Forts&#228;tter vidare upp&#229;t till Evas spricka.
</ul>
<h2>Fissurplattan</h2>
<ul class="led">
<li class="nr">
<li class="namn">Fissuren
<li class="grad">3-
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Lottas spricka
<li class="grad">5-
<li class="text">
</ul>
<h2>Dimhyllan</h2>
<ul class="led">
<li class="nr">
<li class="namn">Dimmornas bro
<li class="grad">5
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Tj&#228;nsteconcorden
<li class="grad">?
<li class="text">
</ul>
<h2>&#196;nglamarken</h2>
<h2>Klinkers kamin och Sv&#228;rfarsomr&#229;det</h2>
<p>Firningsankare finns ovanf&#246;r Crack/Krisches h&#246;rn och vid Gorillans utsteg (ca 7m till v&#228;nster om sv&#228;rfar). Ett 60m rep r&#228;cker hela v&#228;gen ner fr&#229;n Gorillan till insteget p&#229; Krisches h&#246;rn.
{|
|- valign=&quot;top&quot;
| width=&quot;250px&quot; |
</p>
<ul class="led">
<li class="nr">
<li class="namn">Klinkers Kamin
<li class="grad">4+
<li class="text">Startar l&#229;ngt till v&#228;nster p&#229; den gr&#228;sbevuxna l&#229;nga och rymliga hylla som l&#246;per fr&#229;n Klinkers Kamin till Sv&#228;rfar ungef&#228;r. Insteget ligger som sagt till l&#228;ngst till v&#228;nster, t v om den mer uppenbara Bertils Layback. Den best&#229;r av lite sprickor och mantlingar och leder upp till det flacka sva som utg&#246;r stand innan den andra och brantare repl&#228;ngden. Andra repl&#228;ngden g&#229;r i den mycket tydliga kaminen, och &#228;r sv&#229;rare &#228;n f&#246;rsta repan, men inte mer &#228;n graden. Kaminen &#228;r rymlig och kr&#228;ver kaminkl&#228;ttring endast om det st&#229;r h&#246;gt p&#229; &#246;nskelistan. B&#229;da repl&#228;ngderna &#228;r t&#228;mligen v&#228;ls&#228;krade. F&#246;rsta repl&#228;ngden kanske n&#229;got oborstad, d&#229; den oftast ers&#228;tts av Bertils Layback.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Bertils Layback
<li class="grad">4+
<li class="text">Startar t h om Klinkers Kamin, t v om &quot;Den gamla Ringbulten&quot;. Uppenbar laybackspricka, som &#246;verg&#229;r i gr&#246;vre spricksystem med lite etappvis kl&#228;ttring. V&#228;ls&#228;krad och finare insteg till Klinkers Kamin.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Perfidia
<li class="grad">6+
<li class="text">Startar mellan Stenkn&#228;cken och Krisches h&#246;rn och leder via svan och s&#228;kringsv&#228;nliga tv&#228;rsprickor upp till en spricka d&#228;r det g&#229;r att s&#228;kra. Lite krystad men &#228;nd&#229; inte samt n&#229;got sparsamt s&#228;krad.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Krisches h&#246;rn
<li class="grad">5+
<li class="text">Startar till v&#228;nster om Crack och leder upp till hyllan ovanf&#246;r.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Crack
<li class="grad">7+
<li class="text">En mycket sned och sv&#229;r fingerspricka klyver en i &#246;vrigt blank v&#228;gg.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">R&#246;da halvm&#229;nen
<li class="grad">4+
<li class="text">En fin fingerspricka till h&#246;ger runt h&#246;rnet p&#229; Crack.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Gorillan
<li class="grad">4
<li class="text">Spricka i den tydliga v&#228;nstra diedern ovanf&#246;r Krisches h&#246;rn. Ganska skitig (-09)
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Sprickan
<li class="grad">4
<li class="text">Hyfsad jamspricka. N&#229;got skitig (-09) och en hel del l&#246;st.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Sv&#228;rfar
<li class="grad">3+
<li class="text">
</ul>
<h2>Justus filurer</h2>
<h2>Ovanf&#246;r Justus filurer</h2>
<h2>Bultlogg</h2>
<h2>2012</h2>
<h2>2008</h2>
<p>Bultade ankare best&#229;ende av dubbla Petzl limbultar, d&#228;r varje bult har tv&#229; stora Maillon l&#228;nkar (utom #9 som har 1st mindre Maillon). Ankarna sitter d&#228;r d&#228;rf&#246;r att det p&#229; dessa platser finns (i vissa fall fanns) tr&#228;d som hade tydliga slitsp&#229;r fr&#229;n nerdragna firningsrep. Det &#228;r inte till&#229;tet att fira av fr&#229;n tr&#228;d l&#228;ngre om man t&#228;nker dra ner repet efter sig. N&#229;gra tr&#228;d &#228;r ocks&#229; borta. Lista p&#229; dessa f&#246;ljer. Ankare:
</p>
<p>
Tr&#228;d som inte finns l&#228;ngre:</p>
<p>
Nya bultar:</p>
<p>
OBS! Det finns fortfarande n&#229;gra mindre tr&#228;d och sly som skall bort fr&#229;n hyllor. L&#228;nsstyrelsen har gett Torbj&#246;rn Ohl&#233;n tillst&#229;nd att g&#246;ra ovanst&#229;ende &#229;tg&#228;rder p&#229; berget. Det &#228;r INTE till&#229;tet att bulta eller s&#229;ga ner tr&#228;d utan tillst&#229;nd.
</p>
<h2>2006</h2>
<h2>2003</h2>
<p> Limbultar.
</p>
<h2>Externa l&#228;nkar</h2>
<p>F&#246;rare tillhandah&#229;llen av </p>
<p>.
</p>
<p>Kategori:Trad
<p>Kategori:Vertikalt
<p>Kategori:Sva
<p>Kategori:S&#246;dermanland
<h2>Annons f&#246;r torp vid Tunaberg</h2>
<p>Ett litet torp n&#228;ra Simonsberget hyres ut 
</p>
<p>torpet
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

