<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Skravel</title><link rel="stylesheet" href="../main.css"></style></head><body class="klippa">
<h1>Skravel</h1>
<h2>Allm&#228;nt</h2>
<p>Ume&#229;s st&#246;rsta boulderomr&#229;de med m&#229;nga fina problem. Sedan h&#246;sten 2008 har omr&#229;det </p>
<p>totalt kl&#228;tterf&#246;rbud p&#229; obest&#228;md tid</p>
<p>! Respektera f&#246;rbudet!
</p>
<h2>Access</h2>
<p>
OBS! </p>
<p>Omr&#229;det &quot;Skravel&quot; vid Dj&#228;kneb&#246;lsklinten innehar f&#246;r n&#228;rvarande totalt kl&#228;tterf&#246;rbud p&#229; obest&#228;md tid. V&#228;nligen respektera detta s&#229; kanske vi kan &#229;terf&#229; f&#246;rtroendet fr&#229;n mark&#228;garna i framtiden!</p>
<h2>V&#228;gbeskrivning</h2>
<p>K&#246;r &#246;ver Tegsbron och ta h&#246;ger direkt efter viadukten. Sv&#228;ng v&#228;nster i rondellen in p&#229; Gr&#228;smyrsv&#228;gen. F&#246;lj Gr&#228;smyrsv&#228;gen hela v&#228;gen f&#246;rbi R&#246;b&#228;ck. N&#229;gon kilometer efter det att R&#246;b&#228;ck slutat kommer en skylt som pekar h&#246;ger mot Skravelsj&#246;, forts&#228;tt rakt fram f&#246;rbi skylten. Efter byn k&#246;r du ner i en svacka och sen kommer en uppf&#246;rsbacke. P&#229; toppen sv&#228;nger du v&#228;nster in p&#229; en liten grusv&#228;g. 
</p>
<p>Det dyker upp en bom efter ca 150 meter om du &#228;r p&#229; r&#228;tt grusv&#228;g. Forts&#228;tt tills det dyker upp ett sandtag, parkera l&#228;ngst in i sandtaget. Ta h&#246;ger vid Y-korsningen och forts&#228;tt uppf&#246;r den &#228;nnu mindre v&#228;gen. Passera en v&#228;gbom och g&#229; vidare till masten och den r&#246;da stugan. D&#228;rifr&#229;n f&#246;ljer du den breda stigen med orange markering p&#229; tr&#228;den fram till omr&#229;det.</p>
<h2>Sektorer</h2>
<h2>Introv&#228;ggen</h2>
<ul>
<li class="nr">82
<li class="namn"><a href="../mediawiki/routes/Skravel-Kung Haakon.txt">Kung Haakon</a>
<li class="grad">6A+
<li class="text">L&#228;tt &#246;verh&#228;ngande spricka. Hoppas den h&#229;ller sig torr och mossfri!
</ul>
<ul>
<li class="nr">83
<li class="namn">Den Korta Flykten
<li class="grad">5C
<li class="text">Sprickan till v&#228;nster om Kung Haakon p&#229; introv&#228;ggen.
</ul>
<ul>
<li class="nr">84
<li class="namn"><a href="../mediawiki/routes/Skravel-Le Roi du fétechisme.txt">Le Roi du f&#233;techisme</a>
<li class="grad">7A
<li class="text">Startar vid siffran och siktar snett upp mot aretet till v&#228;nster. H&#228;nderna ska hela tiden vara p&#229; huvudv&#228;ggen, dvs ingen intraversering fr&#229;n v&#228;nster!
</ul>
<ul>
<li class="nr">105
<li class="namn"><a href="../mediawiki/routes/Skravel-Didriks Dilemma.txt">Didriks Dilemma</a>
<li class="grad">4C
<li class="text">Semi-highball, trevligt problem.
</ul>
<ul>
<li class="nr">107
<li class="namn">Archimedes Avslut
<li class="grad">5B
<li class="text">Sjysst problem.
</ul>
<ul>
<li class="nr">108
<li class="namn"><a href="../mediawiki/routes/Skravel-K.C.K. Original.txt">K.C.K. Original</a>
<li class="grad">6B
<li class="text">K.C.K. = Kejsare Campus Karamell. Sittstart. M&#229;nga verkar tro att detta &#228;r en variant men det &#228;r allts&#229; tv&#228;rt om. Detta [orginalet] g&#229;r rakt upp UTAN att anv&#228;ndra ar&#234;tet till v&#228;nster och alla grepp som h&#246;r till det. Sk&#246;n slope-avslutning.
</ul>
<ul>
<li class="nr">108
<li class="namn"><a href="../mediawiki/routes/Skravel-K.C.K. Tickdjävul.txt">K.C.K. Tickdj&#228;vul</a>
<li class="grad">5C
<li class="text">K.C.K. = Kejsare Campus Karamell. Variant d&#228;r ar&#234;tet till V ocks&#229; f&#229;r anv&#228;ndas. Blir d&#229; betydligt l&#228;ttare men inte roligare. Varianten &quot;tvingades&quot; fram under SBO 2002 d&#229; flera deltagare kl&#228;ttrade den p&#229; detta vis, kanske borde varit orginalet?
</ul>
<ul>
<li class="nr">109
<li class="namn"><a href="../mediawiki/routes/Skravel-Pervokris.txt">Pervokris</a>
<li class="grad">6B+
<li class="text">G&#229;r p&#229; &quot;introv&#228;ggen&quot; rakt nedanf&#246;r domarbordet. Gjordes inf&#246;r SBO 2002. Ganska fin &amp; n&#229;got k&#228;nslig. Troligtvis finast av dom 3 i n&#228;rheten.
</ul>
<ul>
<li class="nr">110
<li class="namn">Moss i torvharven
<li class="grad">4C
<li class="text">Hyllan till h&#246;ger &#228;r inte med.
</ul>
<ul>
<li class="nr">180
<li class="namn"><a href="../mediawiki/routes/Skravel-Regnbågsbarnen.txt">Regnb&#229;gsbarnen</a>
<li class="grad">5C
<li class="text">Ett av dom finare problemen som borstades fram inf&#246;r sbo 2003. Ibland g&#229;r det verkligen att trolla med en motors&#229;g! G&#229;r p&#229; introv&#228;ggen, 10m till h&#246;ger om nr 82 Kung Haakon.
</ul>
<ul>
<li class="nr">181
<li class="namn"><a href="../mediawiki/routes/Skravel-Connect The God Damn Dots.txt">Connect The God Damn Dots</a>
<li class="grad">6B
<li class="text">Industrialiserad landning (kolla in den bort-baxade stenen bakom!) g&#246;r att den inte k&#228;nns s&#229; farlig trots h&#246;jden. G&#229;r p&#229; introv&#228;ggen, till h&#246;ger om nr 82 Kung Haakon.
</ul>
<h2>Hyllan</h2>
<ul>
<li class="nr">17
<li class="namn"><a href="../mediawiki/routes/Skravel-Fetch.txt">Fetch</a>
<li class="grad">5C
<li class="text">Starta p&#229; h&#246;ger sida om aretet. Traversera snett upp&#229;t f&#246;rbi aretet och etablera dig p&#229; v&#228;ggen p&#229; andra sidan. Sen rakt upp utan arete. Finare &#228;n det l&#229;ter.
</ul>
<ul>
<li class="nr">18
<li class="namn"><a href="../mediawiki/routes/Skravel-Garfield.txt">Garfield</a>
<li class="grad">4C
<li class="text">
</ul>
<ul>
<li class="nr">36
<li class="namn">Breathless
<li class="grad">4C
<li class="text">Du tappar knappast andan. Varken sv&#229;r, h&#246;g eller fin, men funkar bra som uppv&#228;rmning.
</ul>
<ul>
<li class="nr">36
<li class="namn"><a href="../mediawiki/routes/Skravel-Hipoxisk.txt">Hipoxisk</a>
<li class="grad">5C
<li class="text">B&#246;rja en meter till v&#228;nster om nr 45 Stabil/Labil och g&#229; p&#229; n&#229;gra sjyssta krimpar snett upp &#229;t v&#228;nster. Anslut d&#228;r till Fetch Direkt f&#246;r en h&#228;rligt luftig uttoppning. 5B-kl&#228;ttring + luft ger graden.
</ul>
<ul>
<li class="nr">37
<li class="namn"><a href="../mediawiki/routes/Skravel-Crag Cruiser.txt">Crag Cruiser</a>
<li class="grad">3C
<li class="text">Bara sprickan till toppen (tror jag, l&#228;nge sen..) om det verkar orimligt s&#229; g&#246;r som du vill. Problemet &#228;r INTE h&#229;rdare &#228;n ovan n&#228;mnd grad.
</ul>
<ul>
<li class="nr">38
<li class="namn">One way
<li class="grad">4A
<li class="text">Ja va fan ska man s&#228;ga. Kl&#228;ttra upp, kryssa i ticklistan och du slipper t&#228;nka p&#229; den h&#228;r i forts&#228;ttningen.
</ul>
<ul>
<li class="nr">39
<li class="namn">Free Ride
<li class="grad">4A
<li class="text">Upp vid siffran - pl&#228;ttl&#228;tt
</ul>
<ul>
<li class="nr">45
<li class="namn">Stabil/Labil
<li class="grad">6B+
<li class="text">Bra landning men fallh&#246;jden kan g&#246;ra att det sm&#228;ller bra &#228;nd&#229; om man ramlar fr&#229;n slutet. Mysko mantel-krux.
</ul>
<ul>
<li class="nr">139
<li class="namn"><a href="../mediawiki/routes/Skravel-Fullkomligt Skogstokig.txt">Fullkomligt Skogstokig</a>
<li class="grad">3C
<li class="text">L&#228;ngst till h&#246;ger p&#229; v&#228;ggen till h&#246;ger om Stabil/Labil, precis brevid d&#228;r stigen g&#229;r ner. Enkelt problem p&#229; positiva grepp. Sittstart.
</ul>
<ul>
<li class="nr">140
<li class="namn"><a href="../mediawiki/routes/Skravel-Multitool for women.txt">Multitool for women</a>
<li class="grad">5B
<li class="text">Runt h&#246;rnet till h&#246;ger om nr 73, Auviux Campeur. Hyllan och kanten till v&#228;nster samt sprickan till h&#246;ger &#228;r uteslutna.
</ul>
<ul>
<li class="nr">140
<li class="namn"><a href="../mediawiki/routes/Skravel-Multitool for women.txt">Multitool for women</a>
<li class="grad">5C
<li class="text">Runt h&#246;rnet till h&#246;ger om nr 73, Auviux Campeur. Sittstart. Hyllan och kanten till v&#228;nster samt sprickan till h&#246;ger &#228;r uteslutna. Roligt och tungt.
</ul>
<ul>
<li class="nr">141
<li class="namn"><a href="../mediawiki/routes/Skravel-Sva-ha-ha-ha.txt">Sva-ha-ha-ha</a>
<li class="grad">3B
<li class="text">Om man st&#229;r med ryggen mot Stabil/Labil och g&#229;r rakt fram s&#229; kommer man till uttoppningen av Sva-ha-ha-ha. OK litet problem.
</ul>
<ul>
<li class="nr">154
<li class="namn">Dyno f&#246;r dv&#228;rgar
<li class="grad">3B
<li class="text">Till v&#228;nster p&#229; v&#228;ggen till h&#246;ger om Stabil/Labil. Sug det stora greppet och tokskicka p&#229; toppen. Tungt som fan om du &#228;r 1m20cm, annars kakbit...
</ul>
<ul>
<li class="nr">157
<li class="namn"><a href="../mediawiki/routes/Skravel-Stenkåt.txt">Stenk&#229;t</a>
<li class="grad">6A
<li class="text">Mellan Mulitool och Svahaha p&#229; ett arete. Startgrepp ganska sj&#228;lvklara p&#229; var sin sida om aretet. Sen rakt upp...
</ul>
<h2>L&#229;glandet</h2>
<ul>
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Skravel-All you need is love.txt">All you need is love</a>
<li class="grad">6A
<li class="text">Ligger till 10 meter h&#246;ger om 210.  Startar p&#229; markerade grepp och sedan f&#246;lja rampen upp.
</ul>
<ul>
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Skravel-Tsunami.txt">Tsunami</a>
<li class="grad">7A+
<li class="text">Ligger 20 meter till h&#246;ger om R&#246;vpropp, nr 210. Kl&#228;ttra det omkullv&#228;ltna lilla blocket. Start nere till h&#246;. i jug och undercling, f&#246;lj rampen upp&#229;t v&#228;. och mantla &#246;ver, v&#228;ldigt lik Habanero i Krokviken.
</ul>
<ul>
<li class="nr">61
<li class="namn">Lilla My
<li class="grad">5A
<li class="text">G&#229;r p&#229; den ensamma lilla stenen, nedanf&#246;r Mary v&#228;ggen. Inte s&#229; kul men inte s&#229; tr&#229;kig heller.
</ul>
<ul>
<li class="nr">62
<li class="namn"><a href="../mediawiki/routes/Skravel-Running Wild.txt">Running Wild</a>
<li class="grad">5C
<li class="text">Fint och givet problem p&#229; en ensam sten.
</ul>
<ul>
<li class="nr">62
<li class="namn"><a href="../mediawiki/routes/Skravel-Sjövild.txt">Sj&#246;vild</a>
<li class="grad">6C
<li class="text">Variant. Startar med b&#229;da h&#228;nder p&#229; rampen l&#228;ngs till v&#228;nster p&#229; Running Wild (#62) Travers &#229;t h&#246;ger till Roskildefredens start och kl&#228;ttra den.
</ul>
<ul>
<li class="nr">63
<li class="namn"><a href="../mediawiki/routes/Skravel-Maybe next Year.txt">Maybe next Year</a>
<li class="grad">6B
<li class="text">Sm&#229; krimprar g&#246;r ont. Mer V &#228;n H.
</ul>
<ul>
<li class="nr">76
<li class="namn"><a href="../mediawiki/routes/Skravel-Half-Life.txt">Half-Life</a>
<li class="grad">6A+
<li class="text">B&#246;kig start inne i ett h&#246;rn och sen en b&#246;kig avslutning. B&#246;kig och ganska b&#246;kig.
</ul>
<ul>
<li class="nr">101
<li class="namn"><a href="../mediawiki/routes/Skravel-Vattenfallet.txt">Vattenfallet</a>
<li class="grad">5B
<li class="text">
</ul>
<ul>
<li class="nr">103
<li class="namn"><a href="../mediawiki/routes/Skravel-Red Hot Chili.txt">Red Hot Chili</a>
<li class="grad">6C
<li class="text">H&#229;ll till v&#228;nster om sprickan. Finaste sva-problemet i skogen.
</ul>
<ul>
<li class="nr">115
<li class="namn">Gradj&#228;garen
<li class="grad">2
<li class="text">Grad ok?
</ul>
<ul>
<li class="nr">116
<li class="namn"><a href="../mediawiki/routes/Skravel-Skamgrepp.txt">Skamgrepp</a>
<li class="grad">4C
<li class="text">Sprickan/ar&#234;tet rakt upp. Togs fram f&#246;r SBO 2002. Fin.
</ul>
<ul>
<li class="nr">126
<li class="namn"><a href="../mediawiki/routes/Skravel-Supercrack.txt">Supercrack</a>
<li class="grad">5C
<li class="text">Starta sittande men inte p&#229; stenen.
</ul>
<ul>
<li class="nr">130
<li class="namn"><a href="../mediawiki/routes/Skravel-Man vs Slab.txt">Man vs Slab</a>
<li class="grad">7B
<li class="text">Rakt upp UTAN ar&#233;ten. Ser fantastiskt blank ut.
</ul>
<ul>
<li class="nr">130
<li class="namn"><a href="../mediawiki/routes/Skravel-Man vs Rock.txt">Man vs Rock</a>
<li class="grad">6C+
<li class="text">Start p&#229; krimp, sedan ut h&#246;ger och upp via ar&#233;ten.
</ul>
<ul>
<li class="nr">131
<li class="namn"><a href="../mediawiki/routes/Skravel-Milkyway Light.txt">Milkyway Light</a>
<li class="grad">6B+
<li class="text">H&#228;nderna f&#246;ljer sprickan, f&#246;tterna h&#229;ller sig p&#229; slabben.
</ul>
<ul>
<li class="nr">131
<li class="namn"><a href="../mediawiki/routes/Skravel-Milkyway Light Body Jam.txt">Milkyway Light Body Jam</a>
<li class="grad">5C
<li class="text">Hela sprickan f&#229;r anv&#228;ndas.
</ul>
<ul>
<li class="nr">149
<li class="namn"><a href="../mediawiki/routes/Skravel-Highbål.txt">Highb&#229;l</a>
<li class="grad">3C
<li class="text">Mitt emot Chevrolet Silverado (137:2) (nedanf&#246;r Hakkuh (68:2)) G&#229;r p&#229; den h&#246;gsta v&#228;ggen, slutar mellan tv&#229; tallar, oborstad och l&#228;tt.
</ul>
<ul>
<li class="nr">150
<li class="namn">Gummiarm
<li class="grad">5B
<li class="text">L&#228;gsta problemet i Skravel? Startgreppen m&#228;rkta + endast stenen i mitten f&#246;r f&#246;tterna (ni l&#228;r v&#228;l se). Problemet finns mellan 101 och 102 i en liten s&#228;nka.
</ul>
<ul>
<li class="nr">151
<li class="namn">Tro
<li class="grad">6A+
<li class="text">Mellan Maybe Next Year, nr 63, och Crack Whore, nr 75. Lite l&#246;s klippa. Se upp s&#229; du inte rullar bakl&#228;nges vid fall.
</ul>
<ul>
<li class="nr">159
<li class="namn"><a href="../mediawiki/routes/Skravel-Roskildefreden.txt">Roskildefreden</a>
<li class="grad">6A
<li class="text">Aretet till h&#246;ger om #62 (Running Wild) p&#229; plan 2. Ett av de finaste i Skravel i sin grad. Kl&#228;ttra ar&#233;tet, juggen till h&#246;ger &#228;r uteslutet.
</ul>
<ul>
<li class="nr">160
<li class="namn"><a href="../mediawiki/routes/Skravel-Kalmarunionen.txt">Kalmarunionen</a>
<li class="grad">6C+
<li class="text">Traverserar H-&gt;V fr&#229;n krimp (markerad med tv&#229; kritstreck) s&#229; l&#229;ngt &#229;t h&#246;ger man rimligtvis vill starta. Anv&#228;nder naturligtvis inte jugrampen f&#246;r att traversera ut till &quot;Roskildefreden&quot; d&#228;r den g&#229;r upp. Mycket os&#228;ker grad pga varmt v&#228;der
</ul>
<ul>
<li class="nr">167
<li class="namn"><a href="../mediawiki/routes/Skravel-Solguden Ra.txt">Solguden Ra</a>
<li class="grad">6B
<li class="text">P&#229; en ensam v&#228;gg 10 meter nedanf&#246;r 115,116, och 117. G&#229;r p&#229; v&#228;ggen rakt framf&#246;r granen och till h&#246;ger om den tydliga sprickan, sk&#246;n mantling p&#229; toppen. Med hoppstart &#228;r den kanske 6A+ eller s&#229;. Typisk &quot;skravel-kl&#228;ttring&quot;.
</ul>
<ul>
<li class="nr">168
<li class="namn"><a href="../mediawiki/routes/Skravel-Kinapuff.txt">Kinapuff</a>
<li class="grad">7A+
<li class="text">G&#229;r p&#229; n&#228;san p&#229; det stora stenblocket nedanf&#246;r &quot;Red Hot Chili&quot;. P&#229; denna Aerodynamite-kopia f&#229;r man rimligtvis bara st&#229; p&#229; en padda p&#229; starten.
</ul>
<ul>
<li class="nr">169
<li class="namn"><a href="../mediawiki/routes/Skravel-Single Malt.txt">Single Malt</a>
<li class="grad">6B
<li class="text">Problemet ligger en meter till v&#228;nster om Pingu. Startar sittande p&#229; krimpers, rakt upp till hyfsad jug och toppa sedan ut via den slopiga toppen
</ul>
<ul>
<li class="nr">170
<li class="namn"><a href="../mediawiki/routes/Skravel-Pingu.txt">Pingu</a>
<li class="grad">7A
<li class="text">En bit bortanf&#246;r #138, p&#229; en &#246;verh&#228;ngande bulle snett mitt emot en frist&#229;ende sten. Startar med en liten klack f&#246;r v&#228;nster hand, g&#229;r rakt upp, och &#228;r graderad f&#246;r bestigningar utan hoppstart.
</ul>
<ul>
<li class="nr">171
<li class="namn"><a href="../mediawiki/routes/Skravel-Green Chili.txt">Green Chili</a>
<li class="grad">6B
<li class="text">Kl&#228;ttra sprickan till v&#228;nster om Red Hot Chili.
</ul>
<ul>
<li class="nr">179
<li class="namn">Fuel
<li class="grad">6B
<li class="text">G&#229;r p&#229; ovansidan av Kinapuff-stenen. Den givna mantlingen till h&#246;ger. H&#229;ll dig borta fr&#229;n ar&#234;tet, annars rakt upp p&#229; alla t&#228;nkbara vis. Helt ok rent mantlingsproblem.
</ul>
<ul>
<li class="nr">182
<li class="namn"><a href="../mediawiki/routes/Skravel-A.I..txt">A.I.</a>
<li class="grad">6C
<li class="text">Ett bra exempel p&#229; vad man kan trolla fram genom att modifiera landningen lite. Marken s&#228;nktes ca 1 m under problemet och gjorde det betydligt finare. Ligger p&#229; en egen sten precis till h&#246;ger om nr 168 Kinapuff.
</ul>
<ul>
<li class="nr">183
<li class="namn"><a href="../mediawiki/routes/Skravel-En Rosa Helikopter.txt">En Rosa Helikopter</a>
<li class="grad">7A
<li class="text">Klockrent problem p&#229; den stora kinapuff-stenen. Sug tag i miniatyrgreppen, st&#228;ll dig p&#229; stenen (Ja - den &#196;R med) och hoppa. Ligger till v&#228;nster om nr 168 Kinapuff.
</ul>
<ul>
<li class="nr">184
<li class="namn"><a href="../mediawiki/routes/Skravel-Arousal.txt">Arousal</a>
<li class="grad">6B+
<li class="text">G&#229;r p&#229; Kinapuff-stenen (ovansidan). Det v&#228;nstra ar&#234;tet. Inga direkta uteslutningar  men h&#229;ll dig p&#229; ar&#234;tet. Mkt fin kl&#228;ttring men tyv&#228;rr d&#229;lig landning, ska se om jag kan f&#246;rb&#228;ttre den lite.
</ul>
<ul>
<li class="nr">194
<li class="namn"><a href="../mediawiki/routes/Skravel-Bärnsten.txt">B&#228;rnsten</a>
<li class="grad">7B
<li class="text">Startar i sprickan i huvudh&#246;jd och rakt upp till mikrokrimper och sloper. Kul mantling p&#229; rund sten. (Tror att numret var 194, till h&#246; om chevrolet silverado nr137)
</ul>
<ul>
<li class="nr">195
<li class="namn"><a href="../mediawiki/routes/Skravel-De små tingens Gud.txt">De sm&#229; tingens Gud</a>
<li class="grad">7A
<li class="text">Sittstart till v&#228;nster om Chevrolet Silverado. F&#246;r att missf&#246;rst&#229;nd ej ska uppst&#229; &#228;r startgreppen m&#228;rkta.
</ul>
<ul>
<li class="nr">198
<li class="namn"><a href="../mediawiki/routes/Skravel-Biceps.txt">Biceps</a>
<li class="grad">4B
<li class="text">Ganska fin stor spricka till h&#246;ger om &quot;Red hot Chili&quot;. Startar n&#228;ra tr&#228;det.
</ul>
<ul>
<li class="nr">202
<li class="namn">Dyna Den Som Vill
<li class="grad">5A
<li class="text">G&#229;r till h&#246;ger om Pingu 7a p&#229; samma v&#228;gg. Starta i stort givet grepp i midje/br&#246;st h&#246;jd. Skicka, hoppa (fr&#229;n marken) eller stata sen till rampen och s&#229; upp. Ar&#234;tet till h&#246;ger &#228;r uteslutet. Mycket os&#228;ker p&#229; graden.
</ul>
<ul>
<li class="nr">209
<li class="namn"><a href="../mediawiki/routes/Skravel-Booby Trap.txt">Booby Trap</a>
<li class="grad">6C
<li class="text">G&#229;r p&#229; den l&#229;ga branta stenen 15m nedanf&#246;r/bakom Bernsten. Samma start som Booty Trap (dvs stenen i sprickan) men sen g&#229;r den &#229;t v&#228;nster ut &#246;ver pinchen och vidare v&#228;nster via slopes. Sprickan f&#229;r ej anv&#228;ndas annat &#228;n i starten. Brytig &amp; fin.
</ul>
<ul>
<li class="nr">210
<li class="namn"><a href="../mediawiki/routes/Skravel-Rövpropp.txt">R&#246;vpropp</a>
<li class="grad">6B
<li class="text">G&#229;r p&#229; den l&#229;ga branta stenen 15m nedanf&#246;r/bakom Bernsten. Sittstart l&#228;ngst till h&#246;ger, starta med h&#228;nderna p&#229; sloperampen och mantla rakt upp. Sprickan till v&#228;nster utesluten.
</ul>
<ul>
<li class="nr">211
<li class="namn"><a href="../mediawiki/routes/Skravel-Booty Trap.txt">Booty Trap</a>
<li class="grad">6A
<li class="text">G&#229;r p&#229; den l&#229;ga branta stenen 15m nedanf&#246;r/bakom Bernsten. Sprickan som g&#229;r rakt genom taket. Ett fast startgrepp - du ska ha den ena handen p&#229; stenen i sprickan i starten, sen rakt upp som du vill.
</ul>
<ul>
<li class="nr">212
<li class="namn"><a href="../mediawiki/routes/Skravel-TamTam.txt">TamTam</a>
<li class="grad">6C+
<li class="text">G&#229;r mitt &#246;ver #132 Rivj&#228;rn. Ta tag i kanten och mantla rakt upp. v&#228;ldigt sv&#229;rt att g&#246;ra fel men sj&#228;lvklart f&#229;r man inte traversera ut till h&#246;rnet och g&#229; upp d&#228;r, rakt upp ska man, rent mantlingsproblem. Givet n&#228;r man v&#228;l &#228;r p&#229; plats.
</ul>
<ul>
<li class="nr">237
<li class="namn"><a href="../mediawiki/routes/Skravel-sneöga.txt">sne&#246;ga</a>
<li class="grad">6A
<li class="text">sittstart vid aretet till v&#228;nster om De sm&#229; tingens gud, f&#246;lj aretet och toppa ur samma som Tingen
</ul>
<h2>Anna-Lotta</h2>
<p>Problemen som ligger i n&#228;rheten av Anna-Lotta-kammaren. Klassiker som Eriks Extension och Prozak.
{|
|- valign=&quot;top&quot;
| width=&quot;250px&quot; |
</p>
<ul>
<li class="nr">2
<li class="namn">KF 75 &#197;r
<li class="grad">4B
<li class="text">Hoppa till kanten och mantla. Sv&#229;rare f&#246;r korta.
</ul>
<ul>
<li class="nr">3
<li class="namn"><a href="../mediawiki/routes/Skravel-Eriks Extension.txt">Eriks Extension</a>
<li class="grad">5B
<li class="text">F&#246;jl pilen &#229;t H och sen upp bortanf&#246;r tr&#228;det.
</ul>
<ul>
<li class="nr">25
<li class="namn"><a href="../mediawiki/routes/Skravel-Atletique.txt">Atletique</a>
<li class="grad">5C
<li class="text">B&#246;rja till h&#246;ger, f&#246;lj ar&#233;ten upp, g&#229; sedan runt till v&#228;nster innan du mantlar.
</ul>
<ul>
<li class="nr">26
<li class="namn"><a href="../mediawiki/routes/Skravel-Mission Possible.txt">Mission Possible</a>
<li class="grad">6B
<li class="text">Skumt problem p&#229; baksidan av Atletique stenen. G&#229;r uppf&#246;r &quot;ar&#234;tet&quot; via konstiga move men &#228;nd&#229; ganska fint.
</ul>
<ul>
<li class="nr">35
<li class="namn"><a href="../mediawiki/routes/Skravel-Supernova.txt">Supernova</a>
<li class="grad">6B+
<li class="text">Rakt &#246;ver det &quot;breda ar&#234;tet&quot;. &#196;cklig avslutning med l&#229;ngt fall om du misslyckas. Se till att ha en bra spotter, det hade f&#246;rstabestigaren ;)
</ul>
<ul>
<li class="nr">65
<li class="namn"><a href="../mediawiki/routes/Skravel-Sitting Bull.txt">Sitting Bull</a>
<li class="grad">5C
<li class="text">Starta p&#229; startprickarna under det lilla taket, str&#228;ck ut och mantla upp.
</ul>
<ul>
<li class="nr">66
<li class="namn"><a href="../mediawiki/routes/Skravel-Genvägar är senvägar.txt">Genv&#228;gar &#228;r senv&#228;gar</a>
<li class="grad">4C
<li class="text">G&#229; med undercling hela v&#228;gen. Och kom ih&#229;g! Genv&#228;gar &#228;r senv&#228;gar!
</ul>
<ul>
<li class="nr">71
<li class="namn">Ford F-150
<li class="grad">4A
<li class="text">G&#229; upp &#246;ver h&#246;gsta punkten.
</ul>
<ul>
<li class="nr">71
<li class="namn">Ford F-150
<li class="grad">6A
<li class="text">
</ul>
<ul>
<li class="nr">71
<li class="namn"><a href="../mediawiki/routes/Skravel-Rökheroin.txt">R&#246;kheroin</a>
<li class="grad">6B+
<li class="text">Sittstart till h&#246;ger om sprickan #71 sedan rakt upp.
</ul>
<ul>
<li class="nr">79
<li class="namn">TV f&#252;r alle
<li class="grad">4C
<li class="text">Perfekt mantlings-problem. Tuffare f&#246;r korta.
</ul>
<ul>
<li class="nr">80
<li class="namn"><a href="../mediawiki/routes/Skravel-Tomten, Dragan och jag.txt">Tomten, Dragan och jag</a>
<li class="grad">5B
<li class="text">Ett sittstartprojekt som trots allt &#228;r ganska roligt &#228;ven som st&#229;start, dock mycket l&#228;ngdberoende. Under 180 cm = h&#229;rd, &#246;ver 180 cm = l&#228;tt. Prova g&#228;rna sittstarten som l&#228;r bli kring 7C.
</ul>
<ul>
<li class="nr">85
<li class="namn"><a href="../mediawiki/routes/Skravel-Prozac.txt">Prozac</a>
<li class="grad">5C
<li class="text">Highball p&#229; den stora v&#228;ggen ovanf&#246;r Anna-Lotta kammaren. Lite sm&#229;risig landning men ett mycket fint problem. Fall inte.
</ul>
<ul>
<li class="nr">86
<li class="namn">Bonified
<li class="grad">4C
<li class="text">Dyna fr&#229;n sprickan till toppen. Stenen till v&#228;nster utesluten och &#228;ven ar&#234;tet/sprickan till v&#228;nster. Gjordes till SBO 2002 f&#246;r att fylla ut 4-registret..
</ul>
<ul>
<li class="nr">93
<li class="namn"><a href="../mediawiki/routes/Skravel-Lothlorian.txt">Lothlorian</a>
<li class="grad">5A
<li class="text">Straight up by the number.
</ul>
<ul>
<li class="nr">94
<li class="namn">P&#229; F&#246;rtvivlans Kr&#246;n
<li class="grad">6A
<li class="text">Mantla inte f&#246;r l&#229;ngt till v&#228;nster.
</ul>
<ul>
<li class="nr">95
<li class="namn">&#214;verunderuppochigenom
<li class="grad">4B
<li class="text">T&#228;mligen meningsl&#246;st.
</ul>
<ul>
<li class="nr">96
<li class="namn">Bredsladd
<li class="grad">4B
<li class="text">T&#228;mligen meningsl&#246;st.
</ul>
<ul>
<li class="nr">97
<li class="namn"><a href="../mediawiki/routes/Skravel-Zipramil.txt">Zipramil</a>
<li class="grad">5C
<li class="text">Troligtvis omr&#229;dets v&#228;rsta landning vid ett ev. fall. Du b&#246;r vet vad du g&#246;r innan du g&#229;r p&#229; denna. G&#229; ut v&#228;nster innan de n&#229;got l&#246;sa j&#228;ttekristallerna. Varning.
</ul>
<ul>
<li class="nr">129
<li class="namn">Habla-habla
<li class="grad">4B
<li class="text">Cirka 10m till v&#228;nster om nr 97, Zipramil.
</ul>
<ul>
<li class="nr">158
<li class="namn">Stenh&#229;rd
<li class="grad">4A
<li class="text">Bakom nr 26, Mission Possible, och snett upp till h&#246;ger fr&#229;n nr 32, Da Copa.
</ul>
<ul>
<li class="nr">164
<li class="namn"><a href="../mediawiki/routes/Skravel-Retrete.txt">Retrete</a>
<li class="grad">6A
<li class="text">Finns ca. 20m till v&#228;nster om nr 97, Zipramil. Retrete anspelar p&#229; spanska betydelsen av ordet (Toalettstol) och likheten med svenskan. Enkel led att skada sig p&#229;, men har alla mojligheter till en snabb retratt.
</ul>
<ul>
<li class="nr">185
<li class="namn"><a href="../mediawiki/routes/Skravel-Sexuell Frustration.txt">Sexuell Frustration</a>
<li class="grad">6C
<li class="text">En av dom finare p&#229; sbo 2003. L&#229;ngt dyno till bra grepp, som &#228;nd&#229; verkar sv&#229;rt att h&#229;lla kvar i. Under sbo hoppade de flesta fr&#229;n marken men problemet ska g&#246;ras med en etablering p&#229; v&#228;ggen och sen ett skutt. Ligger &quot;runt h&#246;rnet&quot; till h&#246; om nr 32 Da Copa&#39;.
</ul>
<ul>
<li class="nr">185
<li class="namn"><a href="../mediawiki/routes/Skravel-Sexuell Frustration SS.txt">Sexuell Frustration SS</a>
<li class="grad">7A
<li class="text">Sittstarten.
</ul>
<ul>
<li class="nr">186
<li class="namn"><a href="../mediawiki/routes/Skravel-Blåbärsprincessan.txt">Bl&#229;b&#228;rsprincessan</a>
<li class="grad">4A
<li class="text">Sattes upp inf&#246;r sbo 2003. Halv-b&#246;kigt dieder som troligtvis f&#229;tt en grymt felaktig grad (graderades i m&#246;rker med pannlampa och gympaskor). Ligger ca 25m till v&#228;nster om nr 97 Zipramil, bakom en stor gran.
</ul>
<ul>
<li class="nr">187
<li class="namn"><a href="../mediawiki/routes/Skravel-Elup.txt">Elup</a>
<li class="grad">6A+
<li class="text">Starta sittande p&#229; prickarna. Stenen till h&#246;ger utesluten. N&#229;got krystad &amp; b&#228;nglig start men &#228;nd&#229; helt ok. G&#229;r ca 25m till v&#228;nster om nr 97 Zipramil. Bakom en stor gran.
</ul>
<ul>
<li class="nr">196
<li class="namn">Skravel Kravel
<li class="grad">5C
<li class="text">Starta till h&#246;ger, skavla till v&#228;nter och kravla sen upp &#246;ver kanten. Finns p&#229; en egen liten sten strax bakom nr 66 Genv&#228;gar &#228;r Senv&#228;gar.
</ul>
<ul>
<li class="nr">199
<li class="namn"><a href="../mediawiki/routes/Skravel-Carabinée.txt">Carabin&#233;e</a>
<li class="grad">6C+
<li class="text">I Anna-Lotta kammaren, &quot;Dagbrottet&quot;. H&#229;rd start i ett undercling (spricka), sen armiga, grymma takmove upp ur grottan (mantla upp helt ur grottan). Klart v&#228;rd sina stj&#228;rnor!
</ul>
<ul>
<li class="nr">203
<li class="namn"><a href="../mediawiki/routes/Skravel-Bill.txt">Bill</a>
<li class="grad">4B
<li class="text">Givet problem nedanf&#246;r Erik&#39;s extension mfl. G&#229;r p&#229; &quot;mittenslabben&quot;. Trots dess h&#246;jd, &#228;ndock ett sm&#229;trevligt problem.
</ul>
<ul>
<li class="nr">204
<li class="namn"><a href="../mediawiki/routes/Skravel-Bull.txt">Bull</a>
<li class="grad">5B
<li class="text">N&#229;got barskare svaproblem &#228;n dess v&#228;nstra granne - Bill. Sv&#229;rare start, l&#228;ttare urtoppning.
</ul>
<ul>
<li class="nr">215
<li class="namn"><a href="../mediawiki/routes/Skravel-Achilles Häl.txt">Achilles H&#228;l</a>
<li class="grad">6C+
<li class="text">Ligger rakt utanf&#246;r Anna-Lotta kammaren. Starta i givet stort bra grepp l&#229;ngt ner och sen fritt fram till toppen. Sten i landningen drar ner betyget men den kanske f&#246;rsvinner en vacker dag, den som lever f&#229;r se :)
</ul>
<ul>
<li class="nr">221
<li class="namn">Alkol&#228;sk
<li class="grad">5C
<li class="text">Startar sittande under det lilla taket till v&#228;nster om Da Copa/Eriks extension/F 150. B&#246;rjar med b&#229;da h&#228;nder i en given jug l&#229;ngt under taket. Semil&#228;skig topout d&#229; man f&#229;r lite gratisexponering.
</ul>
<h2>Mellanomr&#229;det</h2>
<p>Mellanomr&#229;det &#228;r det omr&#229;de som i h&#246;jd ligger mellan l&#229;glandet och Milkyway-omr&#229;det. L&#228;ngst till v&#228;nster i mellanomr&#229;det ligger franska taket och sen har vi de h&#246;ga Virgin Mary och Bloody Mary och sen l&#228;ngst till h&#246;ger Hakkuh och Dodge Grand Caravan. 
</p>
<p>Tack vare sitt &#246;ppna l&#228;ge brukar det g&#229; att kl&#228;ttra h&#228;r tidigt p&#229; s&#228;songen.
{|
|- valign=&quot;top&quot;
| width=&quot;250px&quot; |
</p>
<ul>
<li class="nr">
<li class="namn">Le toit Fran&#231;ais
<li class="grad">7A+
<li class="text">Kl&#228;ttra franska taket mellan #14 &quot;le ballant&quot; och #15 &quot;Porte de grange&quot;. Ett totalproblem som inneh&#229;ller lite av varje: Gaston, krimp, slopers, catch, och delikat utsteg en bit ovan marken. Grad mycket os&#228;ker pga grusiga grepp vid 1a-best.
</ul>
<ul>
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Skravel-Twisted Logic.txt">Twisted Logic</a>
<li class="grad">8A
<li class="text">Sittstart l&#228;ngst till v&#228;nster p&#229; 10 dollar hooker klippan. G&#229;r sedan under taket och avslutar upp f&#246;r den mindre vertikala v&#228;gen.
</ul>
<ul>
<li class="nr">14
<li class="namn"><a href="../mediawiki/routes/Skravel-Le Ballant.txt">Le Ballant</a>
<li class="grad">6A+
<li class="text">Starta under taket p&#229; en liten list som ser ut att lossna (det g&#246;r den inte). Skicka ut till jug. &quot;H&#246;rnet&quot; till H &#228;r uteslutet.
</ul>
<ul>
<li class="nr">14
<li class="namn"><a href="../mediawiki/routes/Skravel-Crochet de point.txt">Crochet de point</a>
<li class="grad">6C
<li class="text">Startar som 14 men g&#229;r ut &#229;t v&#228;nster via sm&#229; krimpers. I &#246;vrigt samma restriktioner som &quot;Le Ballant&quot;
</ul>
<ul>
<li class="nr">15
<li class="namn">Porte de Grange assis[ss]
<li class="grad">7A
<li class="text">Starta i markerade lister under taket. Sen rakt upp via laybackrampen och ett b&#246;kigt kn&#228;l&#229;s. Cool men kroppstung.
</ul>
<ul>
<li class="nr">15
<li class="namn"><a href="../mediawiki/routes/Skravel-Port de Grange.txt">Port de Grange</a>
<li class="grad">6B
<li class="text">
</ul>
<ul>
<li class="nr">16
<li class="namn"><a href="../mediawiki/routes/Skravel-Crochet de Talon.txt">Crochet de Talon</a>
<li class="grad">6A+
<li class="text">Starta med b&#229;da h&#228;nderna i sprickan och dra sedan l&#229;ngt upp till list. B&#246;ka dig upp och forts&#228;tt &#246;ver hyllan. F&#246;rbjudet att vika av hyllan &#229;t v&#228;nster p&#229; slutet.
</ul>
<ul>
<li class="nr">17
<li class="namn"><a href="../mediawiki/routes/Skravel-Fetch direkt.txt">Fetch direkt</a>
<li class="grad">5A
<li class="text">Starta som Fetch men vik aldrig runt h&#246;rnet utan g&#229; helt enkelt rakt upp till h&#246;ger om ar&#233;tet. L&#196;SKIGT &#228;r ordet.
</ul>
<ul>
<li class="nr">33
<li class="namn"><a href="../mediawiki/routes/Skravel-Zeunerts.txt">Zeunerts</a>
<li class="grad">5B
<li class="text">G&#229;r l&#228;ngst till V p&#229; den stora v&#228;ggen brevid franska taket. Inget utm&#228;rkande problem p&#229; n&#229;got vis, en list, en list, en list och s&#229; toppen.. Sprickan till v&#228;nster &#228;r utesluten.
</ul>
<ul>
<li class="nr">34
<li class="namn"><a href="../mediawiki/routes/Skravel-Mot alla odds.txt">Mot alla odds</a>
<li class="grad">6C
<li class="text">Orginalet startar statiskt utan hopp. Den variant som de flesta k&#246;r &#228;r med hoppastart till den givna listen och sen dyno till kanten, denna variant &#228;r 6B+.  Stenen bakom fortfarande utesluten.
</ul>
<ul>
<li class="nr">46
<li class="namn"><a href="../mediawiki/routes/Skravel-Bloody Mary.txt">Bloody Mary</a>
<li class="grad">5A
<li class="text">L&#228;skigt h&#246;g. Var s&#228;ker p&#229; grad och att du uppskattar livet innan du g&#229;r p&#229;.
</ul>
<ul>
<li class="nr">49
<li class="namn"><a href="../mediawiki/routes/Skravel-Virgin Mary.txt">Virgin Mary</a>
<li class="grad">5C
<li class="text">Highball p&#229; den stora v&#228;ggen till H om franska taket. Som namnet antyder &#228;r detta lillasyrran till Bloody Mary. L&#228;gre och mindre blodig men sv&#229;rare i grad. Fall inte fr&#229;n slutet.
</ul>
<ul>
<li class="nr">57
<li class="namn"><a href="../mediawiki/routes/Skravel-Forgotten Silver.txt">Forgotten Silver</a>
<li class="grad">6B
<li class="text">St&#229;start till h&#246;ger p&#229; takn&#228;san 10 meter nedanf&#246;r/till h&#246;ger om franska taket, just till h. om bloody/virgin mary. Bryt upp fr&#229;n det bra greppet.
</ul>
<ul>
<li class="nr">57
<li class="namn"><a href="../mediawiki/routes/Skravel-Mossa och hagel.txt">Mossa och hagel</a>
<li class="grad">5A
<li class="text">Offwidthsprickan till h&#246;ger om nr 57. Hyllan ovanf&#246;r siffran 57 utesluten.
</ul>
<ul>
<li class="nr">64
<li class="namn"><a href="../mediawiki/routes/Skravel-Softis.txt">Softis</a>
<li class="grad">4A
<li class="text">En av de b&#228;ttre l&#228;tta problemen.
</ul>
<ul>
<li class="nr">68
<li class="namn"><a href="../mediawiki/routes/Skravel-Hakkuh.txt">Hakkuh</a>
<li class="grad">6A
<li class="text">Fint problem!
</ul>
<ul>
<li class="nr">78
<li class="namn"><a href="../mediawiki/routes/Skravel-Dodge Grand Caravan.txt">Dodge Grand Caravan</a>
<li class="grad">5C
<li class="text">Borstades fram f&#246;r att fixa ett fint sloper-problem.
</ul>
<ul>
<li class="nr">78
<li class="namn"><a href="../mediawiki/routes/Skravel-Dodge Grand Caravan - variant.txt">Dodge Grand Caravan - variant</a>
<li class="grad">6A+
<li class="text">Kanten till h&#246;ger utesluten, &#228;ven f&#246;r f&#246;tterna. V&#228;ldigt fint sloperproblem!
</ul>
<ul>
<li class="nr">125
<li class="namn"><a href="../mediawiki/routes/Skravel-Piggelin.txt">Piggelin</a>
<li class="grad">5B
<li class="text">Riktigt l&#229;gt problem som &#228;r f&#246;rv&#229;nansv&#228;rt roligt!
</ul>
<ul>
<li class="nr">137
<li class="namn"><a href="../mediawiki/routes/Skravel-Chevrolet Silverado.txt">Chevrolet Silverado</a>
<li class="grad">6A
<li class="text">Fint problem. G&#229; upp i sprickan.
</ul>
<ul>
<li class="nr">152
<li class="namn"><a href="../mediawiki/routes/Skravel-Step-a-side.txt">Step-a-side</a>
<li class="grad">6A
<li class="text">Till v&#228;nster om nr 68, Hakkuh. Layback-spricka, som tyv&#228;rr &#228;r lite l&#229;g. Hade g&#228;rna f&#229;tt forts&#228;tta n&#229;gon meter till. Namnet anspelar p&#229; var man b&#246;r s&#228;tta f&#246;tterna, och ivern hos f&#246;rstabestigarna n&#228;r problemet gjordes. F&#246;tterna h&#229;lls till h&#246;ger om sprickan.
</ul>
<ul>
<li class="nr">162
<li class="namn">Tattisch
<li class="grad">4B
<li class="text">Bara ett problem till i m&#228;ngden. Men fint &#228;nd&#229;. &#196;nnu inte borstat, s&#229; varsegod!. g&#229;r p&#229; v&#228;gg till v om 152.
</ul>
<ul>
<li class="nr">166
<li class="namn"><a href="../mediawiki/routes/Skravel-Solitär.txt">Solit&#228;r</a>
<li class="grad">6B
<li class="text">Kl&#228;ttra den h&#228;ngande rampen till v&#228;nster om &quot;Mot alla odds&quot; no 34. Slopig och med d&#229;liga fotsteg.
</ul>
<ul>
<li class="nr">191
<li class="namn"><a href="../mediawiki/routes/Skravel-FlankIs.txt">FlankIs</a>
<li class="grad">6A
<li class="text">L&#229;ng travers sedan rakt upp vid v&#228;ggens v&#228;nstra del. G&#229;r p&#229; samma v&#228;gg som (och korsar) nr 64 Softis. Den verkar tyckas barsk f&#246;r sin orginalgrad 6a.
</ul>
<ul>
<li class="nr">207
<li class="namn"><a href="../mediawiki/routes/Skravel-10$ Hooker.txt">10$ Hooker</a>
<li class="grad">6C
<li class="text">Startar 3 meter till h&#246;ger om &quot;Bloody Mary&quot; mitt p&#229; den utskjutande skivan.
</ul>
<ul>
<li class="nr">213
<li class="namn">Futurekids
<li class="grad">4A
<li class="text">Ligger p&#229; h&#246;rnet till h&#246;ger fr&#229;n Hakkuh (#68) och till v&#228;nster om Dodge G.C. (#78) Ett enkelt och av n&#229;gon anledning otrevligt problem.
</ul>
<h2>S&#246;dra &#229;sen</h2>
<p>G&#229; upp p&#229; berget ovanf&#246;r introv&#228;ggen och g&#229; sedan v&#228;nster. F&#246;lj &#229;sen ner ungef&#228;r 100 meter s&#229; kommer du till Tigerman, det f&#246;rsta problemet i sektorn.
{|
|- valign=&quot;top&quot;
| width=&quot;250px&quot; |
</p>
<ul>
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Skravel-Kadaver.txt">Kadaver</a>
<li class="grad">6C
<li class="text">Starta etablerat i den vertikala sprickan och g&#229; sen rakt upp via den horisontala sprickan. Hoppstart 6B. Ligger 15 meter till h&#246;ger fr&#229;n Twin &amp; Peak, precis runt h&#246;rnet.
</ul>
<ul>
<li class="nr">40
<li class="namn">Hold me closer [variant]
<li class="grad">4B
<li class="text">Traversera &#229;t h&#246;ger och g&#229; upp l&#228;ngs ar&#234;tet. F&#246;r dom som hatar att dyna, &#246;vriga h&#228;nvisas till orginalet som &#228;r betydligt finare.
</ul>
<ul>
<li class="nr">41
<li class="namn"><a href="../mediawiki/routes/Skravel-Hold me closer.txt">Hold me closer</a>
<li class="grad">5A
<li class="text">Dyna till toppen fr&#229;n startprickarna. L&#228;tt men kul.
</ul>
<ul>
<li class="nr">42
<li class="namn"><a href="../mediawiki/routes/Skravel-Love me tender.txt">Love me tender</a>
<li class="grad">4C
<li class="text">L&#228;tt men kul dyno
</ul>
<ul>
<li class="nr">55
<li class="namn"><a href="../mediawiki/routes/Skravel-Tigerman.txt">Tigerman</a>
<li class="grad">5A
<li class="text">Superfint problem med perfekt h&#246;jd! Rekommenderas.
</ul>
<ul>
<li class="nr">56
<li class="namn"><a href="../mediawiki/routes/Skravel-In The Getto.txt">In The Getto</a>
<li class="grad">4C
<li class="text">Borstades fram inf&#246;r SBO 2001 av SBO teamet (fr&#228;mst av Calle). Har sedan dess av n&#229;n m&#228;rklig anledning f&#229;tt ett annat namn (D&#246;dsf&#228;llan) och en ny FA. Infon &#228;r nu &#228;ndrad till den korrekta.
</ul>
<ul>
<li class="nr">105
<li class="namn"><a href="../mediawiki/routes/Skravel-Peak.txt">Peak</a>
<li class="grad">5B
<li class="text">Balansigt problem, ganska roligt!
</ul>
<ul>
<li class="nr">120
<li class="namn"><a href="../mediawiki/routes/Skravel-Twin.txt">Twin</a>
<li class="grad">5B
<li class="text">Balansigt problem, ganska roligt!
</ul>
<ul>
<li class="nr">155
<li class="namn"><a href="../mediawiki/routes/Skravel-Triceratops.txt">Triceratops</a>
<li class="grad">5C
<li class="text">Bel&#228;get p&#229; sidov&#228;ggen brevid nr 55, Tigerman. Kul litet problem, som kr&#228;ver en del balans. Sittstarten ger, om man &#228;r svag och lite kort (som jag), finfin tricepstr&#228;ning. G&#229;r rakt upp, via de tre &quot;topparna&quot;.
</ul>
<ul>
<li class="nr">156
<li class="namn"><a href="../mediawiki/routes/Skravel-Isabelle.txt">Isabelle</a>
<li class="grad">4C
<li class="text">G&#229;r p&#229; sidov&#228;ggen bredvid nr 55, Tigerman, till v&#228;nster om Triceratops. Ganska trevlig om &#228;n (halv-) krystat problem. Rakt upp via juggar. Varning f&#246;r barr n&#228;r du ska mantla och grenar i ansiktet p&#229; toppen.
</ul>
<ul>
<li class="nr">188
<li class="namn"><a href="../mediawiki/routes/Skravel-Björnfrossa.txt">Bj&#246;rnfrossa</a>
<li class="grad">4C
<li class="text">L&#228;tt men givet ar&#234;te som tog betydligt l&#228;ngre tid att borsta &#228;n att kl&#228;ttra. Bra uppv&#228;rning inf&#246;r resten av problemen p&#229; stenen. G&#229;r p&#229; en egen liten sten mellan nr 52 (y-front) och 42, lite off och halvsv&#229;r att se.
</ul>
<ul>
<li class="nr">189
<li class="namn"><a href="../mediawiki/routes/Skravel-Stenhjärta.txt">Stenhj&#228;rta</a>
<li class="grad">6C
<li class="text">Startar med krimp i sprickan, skicka upp p&#229; sloperrampen. Stenens mest givna problem. G&#229;r p&#229; en egen liten sten mellan nr 52 (y-front) och 42, lite off och halvsv&#229;r att se.
</ul>
<ul>
<li class="nr">192
<li class="namn"><a href="../mediawiki/routes/Skravel-Pilsnerkorv.txt">Pilsnerkorv</a>
<li class="grad">6C+
<li class="text">&#196;nnu ett exempel p&#229; en h&#228;rligt modifierad landning. Se stenh&#246;gen bakom. Ocks&#229; detta ett sbo 2003 problem, ett av dom finare. G&#229;r p&#229; en egen liten sten mellan nr 52 (y-front) och 42, lite off och halvsv&#229;r att se.
</ul>
<ul>
<li class="nr">216
<li class="namn"><a href="../mediawiki/routes/Skravel-El bisonte.txt">El bisonte</a>
<li class="grad">5B
<li class="text">Ligger 5m v&#228;nster om nr:105 Peak, startar under den lilla bj&#246;rken och rakt upp.
</ul>
<ul>
<li class="nr">222
<li class="namn"><a href="../mediawiki/routes/Skravel-Vit hand.txt">Vit hand</a>
<li class="grad">5B
<li class="text">Ligger precis till h&#246;ger om Twin och Peak, p&#229; n&#228;sta sten ned&#246;ver.Problemet best&#229;r av en 2.5m bred v&#228;gg med 2 st, i h&#246;jdled j&#228;mnt f&#246;rdelade, tv&#228;rsprickor som passeras p&#229; l&#228;ttaste s&#228;tt till en rundad mantling.
</ul>
<h2>Milkyway</h2>
<ul>
<li class="nr">13
<li class="namn"><a href="../mediawiki/routes/Skravel-Bullkungen.txt">Bullkungen</a>
<li class="grad">4A
<li class="text">Kanske Skravelsj&#246;s st&#246;rsta klassiker. Ett av dom absolut f&#246;rsta problemen med namn &amp; grad i omr&#229;det.
</ul>
<ul>
<li class="nr">48
<li class="namn"><a href="../mediawiki/routes/Skravel-Waste of Time.txt">Waste of Time</a>
<li class="grad">4C
<li class="text">L&#229;g semi-sunkig travers. Det andra problemet p&#229; den h&#228;r v&#228;ggen &#228;r finare.
</ul>
<ul>
<li class="nr">50
<li class="namn"><a href="../mediawiki/routes/Skravel-Gallo.txt">Gallo</a>
<li class="grad">6A
<li class="text">L&#246;jligt l&#229;gt men &#228;nd&#229; mycket bra problem! Sittstart och s&#229; skick runt H h&#246;rnet och sen slappa dig upp m heelhooks.
</ul>
<ul>
<li class="nr">67
<li class="namn"><a href="../mediawiki/routes/Skravel-Kappa.txt">Kappa</a>
<li class="grad">5C
<li class="text">Travers och sen upp. Grad n&#229;got os&#228;ker.
</ul>
<ul>
<li class="nr">67
<li class="namn"><a href="../mediawiki/routes/Skravel-Kappa Direkt.txt">Kappa Direkt</a>
<li class="grad">6B+
<li class="text">Starta i samma grepp som f&#246;r Kappa men g&#229; direkt rakt upp i st&#228;llet f&#246;r travers till v&#228;nster.
</ul>
<ul>
<li class="nr">87
<li class="namn"><a href="../mediawiki/routes/Skravel-Skrubbsår.txt">Skrubbs&#229;r</a>
<li class="grad">6C
<li class="text">Travers v-&gt;h sedan rakt upp &#246;ver bullen.
</ul>
<ul>
<li class="nr">88
<li class="namn">Kometen kommer
<li class="grad">4C
<li class="text">
</ul>
<ul>
<li class="nr">89
<li class="namn"><a href="../mediawiki/routes/Skravel-Asteroid.txt">Asteroid</a>
<li class="grad">6B+
<li class="text">Travers H -&gt; V sedan rakt upp p&#229; n&#228;san. Sm&#229; pilar p&#229; stenen visar v&#228;gen.
</ul>
<ul>
<li class="nr">90
<li class="namn"><a href="../mediawiki/routes/Skravel-Stjärnfall.txt">Stj&#228;rnfall</a>
<li class="grad">6B
<li class="text">L&#197;G sittstart, annars roligt!
</ul>
<ul>
<li class="nr">91
<li class="namn"><a href="../mediawiki/routes/Skravel-Rampfeber.txt">Rampfeber</a>
<li class="grad">7A+
<li class="text">Traversera fr&#229;n start p&#229; Stj&#228;rnfall, #90, till Milkyway, #92, och kl&#228;ttra den.
</ul>
<ul>
<li class="nr">92
<li class="namn"><a href="../mediawiki/routes/Skravel-Milkyway.txt">Milkyway</a>
<li class="grad">7A
<li class="text">Sloper galore. Tejpa fingertopparna, gott folk! (N&#229;got l&#228;ttare [6C+] om man anv&#228;nder list till h&#246;ger vid skick till toppen.)
</ul>
<ul>
<li class="nr">117
<li class="namn"><a href="../mediawiki/routes/Skravel-Taskig Timing.txt">Taskig Timing</a>
<li class="grad">6B
<li class="text">Dyna fr&#229;n givna bra lister till toppen. Lite halvl&#229;ngt och v&#228;ldigt trevligt.
</ul>
<ul>
<li class="nr">133
<li class="namn">Jalape&#241;o
<li class="grad">5C
<li class="text">(&#196;r det sittstart?)
</ul>
<ul>
<li class="nr">134
<li class="namn"><a href="../mediawiki/routes/Skravel-Piri-piri.txt">Piri-piri</a>
<li class="grad">6C
<li class="text">Rakt upp &#246;ver h&#246;gsta punken. Hyllan och aret&#233;n till b&#229;de h&#246;ger och v&#228;nster &#228;r uteslutna.
</ul>
<ul>
<li class="nr">134
<li class="namn"><a href="../mediawiki/routes/Skravel-Piri-piri - variant.txt">Piri-piri - variant</a>
<li class="grad">5B
<li class="text">St&#229;start av Piri-piri. Inga uteslutningar. Rakt upp &#246;ver toppen. Gjordes egentligen innan Piri-Piri av en snikig j&#228;kel som snodde den eminenta sopare p&#229; hans FA... :)
</ul>
<ul>
<li class="nr">165
<li class="namn"><a href="../mediawiki/routes/Skravel-Haploid.txt">Haploid</a>
<li class="grad">4C
<li class="text">Slopertravers i vinkel med Asteroid. Starta sittande i &quot;stolnichen&quot; vid bj&#246;rken och traversera mot starten till Asteroid d&#228;r den slutar.
</ul>
<ul>
<li class="nr">205
<li class="namn"><a href="../mediawiki/routes/Skravel-Andromeda.txt">Andromeda</a>
<li class="grad">7B
<li class="text">F&#246;lj krimprampen till h&#246;ger om Milkyway rakt upp utan att escapa ut till v&#228;nster.
</ul>
<h2>Offspring</h2>
<ul>
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Skravel-Uppriven.txt">Uppriven</a>
<li class="grad">5C
<li class="text">G&#229;r 2 meter till v&#228;nster om nr 10, MP5. Starta h&#228;ngande med b&#229;da h&#228;nderna p&#229; slopern (lite tungt) och kanske en fot p&#229; hyllan under?
</ul>
<ul>
<li class="nr">4
<li class="namn"><a href="../mediawiki/routes/Skravel-Pretty Fly 4 A Short Guy.txt">Pretty Fly 4 A Short Guy</a>
<li class="grad">7A
<li class="text">Sug surkrimprarna, s&#228;tt upp foten och flyyyg
</ul>
<ul>
<li class="nr">5
<li class="namn"><a href="../mediawiki/routes/Skravel-Time To Relax.txt">Time To Relax</a>
<li class="grad">4C
<li class="text">Sprickorna till h&#246;ger &#228;r uteslutna.
</ul>
<ul>
<li class="nr">6
<li class="namn">Unpleasant Surprise
<li class="grad">5C
<li class="text">Skum men charmig
</ul>
<ul>
<li class="nr">7
<li class="namn">Bad Habit
<li class="grad">3A
<li class="text">Rakt upp i den stora sprickan.
</ul>
<ul>
<li class="nr">8
<li class="namn"><a href="../mediawiki/routes/Skravel-Self Esteem.txt">Self Esteem</a>
<li class="grad">5C
<li class="text">Halvh&#246;gt problem p&#229; Offspring-blocket. Greppet du vill ta snett ute till v&#228;nster &#228;r inte med. N&#228;sta grepp efter sidepull-rampen &#228;r precis rakt upp.
</ul>
<ul>
<li class="nr">9
<li class="namn"><a href="../mediawiki/routes/Skravel-Nitro.txt">Nitro</a>
<li class="grad">6A
<li class="text">Snyggt men b&#228;ngligt arete.
</ul>
<ul>
<li class="nr">9
<li class="namn"><a href="../mediawiki/routes/Skravel-Nitroglycerin.txt">Nitroglycerin</a>
<li class="grad">7B
<li class="text">Start med h&#228;nderna p&#229; stor list l&#228;ngst ned i sprickan i nederkant av stenen. G&#229; ut till Nitro.
</ul>
<ul>
<li class="nr">10
<li class="namn"><a href="../mediawiki/routes/Skravel-MP5.txt">MP5</a>
<li class="grad">6A
<li class="text">G&#229;r p&#229; den lilla ensamma v&#228;ggen just brevid Offspring blocket. Stora fetingen till h&#246;ger utesluten. En sittstart kan &#228;ven g&#246;ras, boostar inte graden s&#229; v&#228;rst men ett m&#229;ste f&#246;r sittstart&#228;lskaren.
</ul>
<ul>
<li class="nr">32
<li class="namn">Da Copa
<li class="grad">5C
<li class="text">Mycket skumt problem, inte s&#229; kul och sv&#229;rt att gradera. &#196;r du 1.90 s&#229; &#228;r det bara att ta tag och &#228;r du 1.50 s&#229; lycka till...
</ul>
<ul>
<li class="nr">43
<li class="namn"><a href="../mediawiki/routes/Skravel-Genocide.txt">Genocide</a>
<li class="grad">6B
<li class="text">Mysko problem som m&#229;nga misslyckats p&#229;. Ett skumt hopp till kanten verkar vare det enda som funkar.
</ul>
<ul>
<li class="nr">77
<li class="namn"><a href="../mediawiki/routes/Skravel-Something To Belive In.txt">Something To Belive In</a>
<li class="grad">7A+
<li class="text">Startar som &quot;Time to Relax&quot; och traverserar sedan runt h&#246;rnet, avsluta med &quot;Pretty Fly&quot;. Var 6C+ fr&#229;n b&#246;rjan men f&#229; repetitioner har dragit upp graden. Sv&#229;rare f&#246;r korta.
</ul>
<ul>
<li class="nr">143
<li class="namn"><a href="../mediawiki/routes/Skravel-Solsemester.txt">Solsemester</a>
<li class="grad">5B
<li class="text">Till v&#228;nster om Da Copa, nr 32. Dyno fr&#229;n sjysst krimp till toppen. Kanten &#228;r med om man vill men h&#229;ll f&#246;tterna borta fr&#229;n stenen till v&#228;nster.
</ul>
<h2>(Ravinen)</h2>
<ul>
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Skravel-Snake eyes.txt">Snake eyes</a>
<li class="grad">6C
<li class="text">Direkt till h&#246;ger om Trad &#228;r Gay. Os&#228;ker grad, Johannes kom inte riktigt ih&#229;g.
</ul>
<ul>
<li class="nr">1
<li class="namn">F&#246;r Sverige i tiden
<li class="grad">5B
<li class="text">Tr&#229;kig landning
</ul>
<ul>
<li class="nr">1
<li class="namn"><a href="../mediawiki/routes/Skravel-För Sverige i tiden - sittstart.txt">F&#246;r Sverige i tiden - sittstart</a>
<li class="grad">6A
<li class="text">Starta under taket och sen samma som den vanliga &quot;F&#246;r Sverige I Tiden&quot;. Boostar graden n&#229;got. Kom g&#228;rna med kommentarer om graden.
</ul>
<ul>
<li class="nr">19
<li class="namn">U-Turn
<li class="grad">4A
<li class="text">
</ul>
<ul>
<li class="nr">20
<li class="namn"><a href="../mediawiki/routes/Skravel-Ape Index Depending.txt">Ape Index Depending</a>
<li class="grad">6C
<li class="text">Ett groteskt str&#228;ck upp till toppen eller massiv krimpstyrka &#228;r vad som kr&#228;vs. Ar&#234;tet till H &#228;r uteslutet. Spottaren st&#229;r p&#229; stenen bakom och drar kl&#228;ttraren till sig vid fall.
</ul>
<ul>
<li class="nr">21
<li class="namn">Kameleonten
<li class="grad">2
<li class="text">Vacker sten ger namnet. Otroligt l&#228;tt men sk&#246;n som uppmjukning inf&#246;r dagens uppv&#228;rmning.
</ul>
<ul>
<li class="nr">22
<li class="namn"><a href="../mediawiki/routes/Skravel-Leap of Death.txt">Leap of Death</a>
<li class="grad">5B
<li class="text">Hoppa fr&#229;n &quot;andra sidan&quot; till toppen av 22 och mantla upp.
</ul>
<ul>
<li class="nr">22
<li class="namn"><a href="../mediawiki/routes/Skravel-Stämjärnet.txt">St&#228;mj&#228;rnet</a>
<li class="grad">5A
<li class="text">MYCKET annorlunda problem. Rekommenderas! Du ska allts&#229; st&#228;mma med hela kroppen mot v&#228;ggen bakom tills du n&#229;r toppen med h&#228;nderna och d&#229; sl&#228;ppa in f&#246;tterna och sen mantla upp. V&#228;ldigt morpho p&#229; sitt s&#228;tt.
</ul>
<ul>
<li class="nr">23
<li class="namn"><a href="../mediawiki/routes/Skravel-The Rock.txt">The Rock</a>
<li class="grad">6B
<li class="text">Starta l&#228;ngst till H p&#229; l&#246;jligt l&#229;g sten och traversera sedan l&#228;ngs kanten &#228;nda runt h&#246;rnet p&#229; V sida. Mantla upp p&#229; kortsidan.
</ul>
<ul>
<li class="nr">24
<li class="namn"><a href="../mediawiki/routes/Skravel-Chicka-Boom.txt">Chicka-Boom</a>
<li class="grad">5C
<li class="text">Dyna fr&#229;n den nedre kanten till den &#246;vre. Inga statiska medel till&#229;tna.
</ul>
<ul>
<li class="nr">47
<li class="namn"><a href="../mediawiki/routes/Skravel-Trad är Gay.txt">Trad &#228;r Gay</a>
<li class="grad">6A
<li class="text">Halv-Highball mitt p&#229; den st&#246;rsta v&#228;ggen. Med ett h&#246;gt krux och ett k&#228;nsligt sista move har det h&#228;r blvit en omtalad gobit.
</ul>
<ul>
<li class="nr">51
<li class="namn"><a href="../mediawiki/routes/Skravel-Another Bis.txt">Another Bis</a>
<li class="grad">7B+
<li class="text">Starta i undercling/sidepull med h&#246; hand och slope i sprickan med v&#228; hand och f&#246;tterna l&#229;ngt nere. Sen &#228;r det fri fart till toppen. L&#229;&#229;&#229;ngt str&#228;ck till risig crimp som man sen tvingas h&#229;lla allt f&#246;r l&#228;nge.
</ul>
<ul>
<li class="nr">51
<li class="namn"><a href="../mediawiki/routes/Skravel-Another Jam From The Miracle Makerz.txt">Another Jam From The Miracle Makerz</a>
<li class="grad">6C+
<li class="text">Grymt fint problem, ligger dock lite tr&#229;kigt till i skuggsida men den fina kl&#228;ttringen v&#228;ger upp. En sittstart gjordes n&#229;gra m&#229;nader efter FA av Hans Stenlund och fick omr&#229;dets h&#229;rdaste grad.
</ul>
<ul>
<li class="nr">51
<li class="namn"><a href="../mediawiki/routes/Skravel-Yet another....txt">Yet another...</a>
<li class="grad">7B+
<li class="text">Sj&#228;lvklar &quot;linkup&quot;! Samma start som &quot;Another Biz&quot; [ss]. Avsluta med &quot;Magistratet&quot; till v&#228;nster.
</ul>
<ul>
<li class="nr">69
<li class="namn"><a href="../mediawiki/routes/Skravel-Testbild.txt">Testbild</a>
<li class="grad">5C
<li class="text">
</ul>
<ul>
<li class="nr">70
<li class="namn"><a href="../mediawiki/routes/Skravel-Bootylisious.txt">Bootylisious</a>
<li class="grad">6B
<li class="text">Starta p&#229; m&#228;rkta startgrepp. Traversera l&#228;ngs rampen och sen upp i &#228;nden. Sm&#229;b&#246;kig &amp; sm&#229;kul.
</ul>
<ul>
<li class="nr">72
<li class="namn">Damn that&#180;s a long reach
<li class="grad">5B
<li class="text">G&#229;r numera f&#246;rbi de markerade greppen till toppen.
</ul>
<ul>
<li class="nr">73
<li class="namn">Auvieux Campeur
<li class="grad">3B
<li class="text">Riktigt skitproblem. Tillverkades endast i syfte att fylla ut under en SBO t&#228;vling. Kl&#228;ttra &amp; kryssa i, inget mer.
</ul>
<ul>
<li class="nr">74
<li class="namn"><a href="../mediawiki/routes/Skravel-Ultralight.txt">Ultralight</a>
<li class="grad">3A
<li class="text">Mycket h&#246;g men ocks&#229; mycket l&#228;tt. Kul p&#229; sitt s&#228;tt men var s&#228;ker p&#229; att komma upp. Att falla finns inte h&#228;r.
</ul>
<ul>
<li class="nr">81
<li class="namn"><a href="../mediawiki/routes/Skravel-Smash.txt">Smash</a>
<li class="grad">-
<li class="text">Sprickan och areten till h&#246;ger &#228;r utesluten. Kliv upp p&#229; hyllan, st&#229; no-hands och ladda... Helt ograderbar fr&#229;n 4A-6A beroende p&#229; l&#228;ngd och mental status...
</ul>
<ul>
<li class="nr">98
<li class="namn"><a href="../mediawiki/routes/Skravel-(Okänt).txt">(Ok&#228;nt)</a>
<li class="grad">3B
<li class="text">H&#246;g spricka, troligtvis kl&#228;ttrad f&#246;rsta g&#229;ngen f&#246;r 100 &#229;r sen... Namnf&#246;rslag n&#229;gon?
</ul>
<ul>
<li class="nr">144
<li class="namn"><a href="../mediawiki/routes/Skravel-Bitvarg.txt">Bitvarg</a>
<li class="grad">6C
<li class="text">H&#228;ng in vid startgreppen, traversera h&#246;ger en meter och g&#229; upp samma utstem som nr 70, Bootylisious.
</ul>
<ul>
<li class="nr">145
<li class="namn"><a href="../mediawiki/routes/Skravel-Pisspaus.txt">Pisspaus</a>
<li class="grad">5A
<li class="text">Ytterh&#246;rnet 5 meter till h&#246;ger om #1 (F&#246;r Sverige i tiden).
</ul>
<ul>
<li class="nr">153
<li class="namn"><a href="../mediawiki/routes/Skravel-Slabbjävel.txt">Slabbj&#228;vel</a>
<li class="grad">6B
<li class="text">Till h&#246;ger om #22. Sprickan till v&#228;nster och kanten till h&#246;ger &#228;r givetvis uteslutna (ni f&#246;rst&#229;r varf&#246;r n&#228;r ni ser det).
</ul>
<ul>
<li class="nr">173
<li class="namn"><a href="../mediawiki/routes/Skravel-Blockfång.txt">Blockf&#229;ng</a>
<li class="grad">5C
<li class="text">Inte direkt n&#229;gra uteslutningar men man f&#229;r h&#229;lla sig i mitten. &quot;Linjen&quot; sk&#229;dades f&#246;r l&#228;nge sen men det var inte f&#246;r&#228;nn landningen renoverades inf&#246;r sbo 2003 som den borstades och kl&#228;ttrades. G&#229;r ca 5m till h&#246;ger om nr 1 F&#246;r Sverige I Tiden.
</ul>
<ul>
<li class="nr">174
<li class="namn">Snuvad p&#229; Palten
<li class="grad">4B
<li class="text">Skapad f&#246;r sbo 2003. Det d&#229;liga namnet har en bra f&#246;rklaring. Ligger snett mitt i mot nr 51 Another Biz, l&#229;ngt till v&#228;nster p&#229; stora v&#228;ggen allst&#229;.
</ul>
<ul>
<li class="nr">175
<li class="namn"><a href="../mediawiki/routes/Skravel-Syrus the Virus.txt">Syrus the Virus</a>
<li class="grad">5A
<li class="text">Klassiskt sur-dieder som borstades av Dufva inf&#246;r sbo 2003. Numera helt ok pga f&#246;rb&#228;ttrad landning. Ligger ca 5m till h&#246;er om nr 1 F&#246;r Sverige i Tiden.
</ul>
<ul>
<li class="nr">176
<li class="namn"><a href="../mediawiki/routes/Skravel-And Justice For All.txt">And Justice For All</a>
<li class="grad">6A
<li class="text">Bakom en r&#246;nnj&#228;vel hittades detta ganska trevliga problem. Rakt upp vid siffra mitt p&#229; v&#228;ggen, ar&#234;te-hyllan p&#229; slutet &#228;r med. Lite synd p&#229; landningen dock (sten &amp; stubbe). G&#229;r l&#228;ngst till v&#228;nster p&#229; stora v&#228;ggen, snett mitt i mot nr 51 - Another Biz.
</ul>
<ul>
<li class="nr">177
<li class="namn">Bajs Brejk
<li class="grad">4A
<li class="text">Efter en renovering av den d&#229;liga landningen gjordes inf&#246;r sbo 2003. N&#229;got sv&#229;rare &#228;n den ser ut men fortfarande l&#228;tt. Ligger ca 5m till h&#246;ger om nr 1 F&#246;r Sverige i Tiden.
</ul>
<ul>
<li class="nr">197
<li class="namn"><a href="../mediawiki/routes/Skravel-Lavskägge.txt">Lavsk&#228;gge</a>
<li class="grad">5A
<li class="text">Det givna ar&#234;tet mitt i mot Anoter Biz. Ligger till v&#228;nster om nr 20 A.I.D.Ta med en vaken spottare och en padda om du inte garenterat kommer upp p&#229; en g&#229;ng.
</ul>
<ul>
<li class="nr">201
<li class="namn"><a href="../mediawiki/routes/Skravel-Oktoberfesten.txt">Oktoberfesten</a>
<li class="grad">6B+
<li class="text">Svaplattan till v&#228;nster om Trad &#228;r Gay. G&#229; mitt p&#229; v&#228;ggen till v&#228;nster om den grova sprickan som naturligtvis inte f&#229;r anv&#228;ndas.
</ul>
<ul>
<li class="nr">217
<li class="namn"><a href="../mediawiki/routes/Skravel-Magistratet.txt">Magistratet</a>
<li class="grad">7A
<li class="text">G&#229;r till v&#228;nster om #51 Another Jam. Den stora vertikala sprickan p&#229; Bizen &#228;r utesluten. Startar med h&#246;ger hand i tv&#228;rsprickan.
</ul>
<ul>
<li class="nr">236
<li class="namn">Forza
<li class="grad">6B+
<li class="text">start vid siffran mitt p&#229; l&#228;ppen just till v&#228;nster om starten p&#229; bootylisous, h&#228;ng in och surmantla utan att glida &#246;ver varken till h&#246;ger eller v&#228;nster
</ul>
<h2>(Gamla damen)</h2>
<ul>
<li class="nr">58
<li class="namn">Chicken Run
<li class="grad">4C
<li class="text">G&#229;r p&#229; blocket mitt emot Pingu. P&#229; den &quot;branta&quot; sidan. Inget m&#228;rkv&#228;rdigt att g&#229; hit f&#246;r men helt ok om du ska k&#246;ra n&#229;t annat i n&#228;rheten.
</ul>
<ul>
<li class="nr">138
<li class="namn"><a href="../mediawiki/routes/Skravel-Walk in the park.txt">Walk in the park</a>
<li class="grad">5C
<li class="text">Fin fingerspricka
</ul>
<ul>
<li class="nr">161
<li class="namn"><a href="../mediawiki/routes/Skravel-Den gamla damen.txt">Den gamla damen</a>
<li class="grad">6A+
<li class="text">Om du st&#229;r vid Walk in the Park sett nerifr&#229;n s&#229; ligger problemet ca 40 m till v&#228;nster p&#229; en bred v&#228;gg. Startprickar finns just nu innan siffror m&#229;las dit. G&#229; till h&#246;ger om ett litet tak rakt upp.
</ul>
<ul>
<li class="nr">163
<li class="namn"><a href="../mediawiki/routes/Skravel-Tripp, trapp, trull.txt">Tripp, trapp, trull</a>
<li class="grad">5B
<li class="text">Problemet ligger ca 5 m till h&#246;ger om Den gamla damen. Syns ganska tydligt vart det &#228;r sopat. Ett par problem till &#228;r framsopade i detta omr&#229;de men &#228;r &#228;nnu projekt
</ul>
<ul>
<li class="nr">214
<li class="namn"><a href="../mediawiki/routes/Skravel-Liiroj den andre.txt">Liiroj den andre</a>
<li class="grad">6B+
<li class="text">Ligger 2 meter till v&#228;nster om nr 161, Den Gamla Damen. Upp &#246;ver det lilla taket. Sprickan till h&#246;ger anv&#228;nds inte vid mantlingen.
</ul>
<h2>Y-front-skogen</h2>
<ul>
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Skravel-Den bortglömda sprickan.txt">Den bortgl&#246;mda sprickan</a>
<li class="grad">6A+
<li class="text">100% givet. Starta i sprickan och f&#246;lj den till toppen. Ligger 20 meter l&#228;ngre ner i skogen sett fr&#229;n #44 Backdraft.
</ul>
<ul>
<li class="nr">44
<li class="namn"><a href="../mediawiki/routes/Skravel-Backdraft.txt">Backdraft</a>
<li class="grad">7A
<li class="text">Starta i d&#229;ligt sidepull f&#246;r H hand och lite b&#228;ttre sidepull f&#246;r V hand. Sv&#229;rt f&#246;rstamove sen lite l&#228;ttare. Fin p&#229; sitt vis men kan vara ganska frustrerande. Var 6C fr&#229;n b&#246;rjan men har &#229;kt upp sen dess. OBS! Hopp ej till&#229;tet!
</ul>
<ul>
<li class="nr">52
<li class="namn"><a href="../mediawiki/routes/Skravel-Farfars Y-front.txt">Farfars Y-front</a>
<li class="grad">7A
<li class="text">Startar, med b&#229;da h&#228;nderna, i den stora v&#229;gr&#228;ta sprickan. Vi som inte har h&#228;nder i damstorlek har v&#228;ldiga problem att g&#246;ra mer &#228;n just starta. Rekommenderas om du har smala [och starka] fingrar!
</ul>
<ul>
<li class="nr">53
<li class="namn"><a href="../mediawiki/routes/Skravel-Cirkusdvärgar.txt">Cirkusdv&#228;rgar</a>
<li class="grad">6A
<li class="text">Traversera l&#228;ngst startsprickan av &quot;Farfars Y-Front&quot; (starta aningen till V om Y-Front)tills du kommer till ett flak, f&#246;lj flaket till kanten. Sv&#229;rare f&#246;r l&#229;nga.
</ul>
<ul>
<li class="nr">54
<li class="namn"><a href="../mediawiki/routes/Skravel-Crimp Master Flash.txt">Crimp Master Flash</a>
<li class="grad">7A
<li class="text">Klockren fontan-avslutning. Omr&#229;dets h&#229;rdaste topout men v&#228;l v&#228;rd n&#229;gra f&#246;rs&#246;k. Sittstarten suger ocks&#229; lite kraft men det &#228;r p&#229; slutet som folk brukar falla.
</ul>
<ul>
<li class="nr">112
<li class="namn">Jam Bastard Trash
<li class="grad">5A
<li class="text">Sprickan till v&#228;nster om Crimp Master Flash. Gjordes inf&#246;r SBO 2002 f&#246;r att f&#229; fram lite l&#228;ttare saker.
</ul>
<ul>
<li class="nr">113
<li class="namn"><a href="../mediawiki/routes/Skravel-Singel Är Super.txt">Singel &#196;r Super</a>
<li class="grad">6A+
<li class="text">Sittstart i listerna under taket sen mer eller mindre direkt upp till kanten. 1 eller 2 move + mantling beroende p&#229; l&#228;ngd. Ingenting f&#246;r crimphatare.
</ul>
<ul>
<li class="nr">114
<li class="namn"><a href="../mediawiki/routes/Skravel-Ensam är stark.txt">Ensam &#228;r stark</a>
<li class="grad">6C
<li class="text">Se till att ha aktiva spottare s&#229; blir det nog bra.
</ul>
<ul>
<li class="nr">121
<li class="namn"><a href="../mediawiki/routes/Skravel-Nagelbandet.txt">Nagelbandet</a>
<li class="grad">6A
<li class="text">En v&#228;ldigt l&#229;g travers (i starten) som g&#229;r runt ett h&#246;rn och sedan upp.
</ul>
<ul>
<li class="nr">122
<li class="namn">Lille Skutt
<li class="grad">4C
<li class="text">
</ul>
<ul>
<li class="nr">123
<li class="namn">Skalman
<li class="grad">5B
<li class="text">Sjysst problem.
</ul>
<ul>
<li class="nr">124
<li class="namn"><a href="../mediawiki/routes/Skravel-Solen i ögat.txt">Solen i &#246;gat</a>
<li class="grad">5B
<li class="text">
</ul>
<ul>
<li class="nr">127
<li class="namn">Why bother
<li class="grad">5B
<li class="text">En av de s&#228;mre problemen i skogen. Ska gl&#246;mmas bort.
</ul>
<ul>
<li class="nr">128
<li class="namn"><a href="../mediawiki/routes/Skravel-Myran.txt">Myran</a>
<li class="grad">3C
<li class="text">Fint l&#228;tt problem!
</ul>
<ul>
<li class="nr">135
<li class="namn"><a href="../mediawiki/routes/Skravel-Frans.txt">Frans</a>
<li class="grad">4C
<li class="text">Rakt upp vid siffran.
</ul>
<ul>
<li class="nr">147
<li class="namn"><a href="../mediawiki/routes/Skravel-The Gimp.txt">The Gimp</a>
<li class="grad">5C
<li class="text">Precis till v&#228;nster om 112, restriktionerna &#228;r att h&#229;lla sej mellan sprickorna (r&#228;tt naturligt n&#228;r man ser problemet) graden &#228;r runt 5Cish och namnet &#228;r The Gimp.
</ul>
<ul>
<li class="nr">148
<li class="namn"><a href="../mediawiki/routes/Skravel-Jens bortglömda problem.txt">Jens bortgl&#246;mda problem</a>
<li class="grad">6A
<li class="text">L&#246;st block som nyckelgrepp tar ner kvalit&#233;n. Annars kul, bra att va sm&#229;l&#229;ng! Fin friktion p&#229; stenen! Just under 30 m &#229;t v&#228;nster om man tittar p&#229; Crimp Master Flash.
</ul>
<ul>
<li class="nr">190
<li class="namn"><a href="../mediawiki/routes/Skravel-Bärmos.txt">B&#228;rmos</a>
<li class="grad">7A
<li class="text">L&#229;g sten och l&#229;gt problem. De flesta hade mkt sv&#229;rt f&#246;r denna p&#229; sbo 2003 och graden 6c verkar lite v&#228;l l&#229;g. Stenarna under &#228;r uteslutna, bara huvudstenen &#228;r med. Ligger ca 15 m ovan/till h&#246; om nr 52 Farfars Y-Front. Testa och kommentera!
</ul>
<h2>Norra &#229;sen</h2>
<p>G&#229; upp p&#229; berget ovanf&#246;r introv&#228;ggen och g&#229; sedan h&#246;ger.
{|
|- valign=&quot;top&quot;
| width=&quot;250px&quot; |
</p>
<ul>
<li class="nr">11
<li class="namn"><a href="../mediawiki/routes/Skravel-Nästan För Lätt.txt">N&#228;stan F&#246;r L&#228;tt</a>
<li class="grad">3C
<li class="text">Stora grepp och mkt mossa
</ul>
<ul>
<li class="nr">12
<li class="namn">Last Hope
<li class="grad">5A
<li class="text">En stor sten f&#246;ll ner h&#228;r, nu &#228;r den.. .annorlunda
</ul>
<ul>
<li class="nr">28
<li class="namn"><a href="../mediawiki/routes/Skravel-Chucky.txt">Chucky</a>
<li class="grad">5C
<li class="text">F&#246;lj sprickan upp h&#246;ger fr&#229;n siffran. Borstades fram inf&#246;r f&#246;rsta SBO t&#228;vlingen.
</ul>
<ul>
<li class="nr">29
<li class="namn"><a href="../mediawiki/routes/Skravel-Det.txt">Det</a>
<li class="grad">6A
<li class="text">H&#229;ll dig mellan sprickorna p&#229; b&#229;da sidor s&#229; h&#229;ller den graden, annars betydligt l&#228;ttare.
</ul>
<ul>
<li class="nr">30
<li class="namn"><a href="../mediawiki/routes/Skravel-Motorsågsmassakern.txt">Motors&#229;gsmassakern</a>
<li class="grad">6B
<li class="text">Fint och h&#246;gt problem d&#228;r tyv&#228;rr en stubbe g&#246;r mantlingen ytterliggare ett sn&#228;pp nerv&#246;s.
</ul>
<ul>
<li class="nr">31
<li class="namn"><a href="../mediawiki/routes/Skravel-Mosquito.txt">Mosquito</a>
<li class="grad">5B
<li class="text">B&#246;rjar inne i en liten mini-grotta och sen rakt ut &#246;ver taket och mantla. B&#246;kig om man &#228;r l&#229;ng d&#229; f&#246;tterna l&#228;tt tar i marken. &#196;ven sk. skitproblem.
</ul>
<ul>
<li class="nr">60
<li class="namn">Freddie Cruger
<li class="grad">5C
<li class="text">Tryck in h&#228;nderna i ett rej&#228;lt jam och s&#229; &#228;r det bara att b&#246;ka sig upp. L&#228;ttare f&#246;r l&#229;nga personer som n&#229;r h&#246;gre i b&#246;rjan. B&#246;r g&#229; att sittstarta p&#229; om det nu ger n&#229;nting f&#246;rutom grad.
</ul>
<ul>
<li class="nr">75
<li class="namn">Crack Whore
<li class="grad">5C
<li class="text">Handjam spricka m sittstart. Anv&#228;nd bara sprickan. TEJPA INNAN!
</ul>
<ul>
<li class="nr">142
<li class="namn"><a href="../mediawiki/routes/Skravel-Hälsning till mor.txt">H&#228;lsning till mor</a>
<li class="grad">4B
<li class="text">Ett problem lite vid sidan av. Balans kr&#228;vs.
</ul>
<ul>
<li class="nr">218
<li class="namn">Doktor Tox
<li class="grad">5A
<li class="text">4m till h&#246;ger om nr 31 Mosquito. B&#246;rja l&#228;ngst in i diedret och kl&#228;ttra sedan snett t.v. mot aretet.
</ul>
<ul>
<li class="nr">220
<li class="namn"><a href="../mediawiki/routes/Skravel-Läderringen.txt">L&#228;derringen</a>
<li class="grad">6A
<li class="text">6m till h&#246;ger om nr 31 Mosqito. Starta in djupt mellan 2 stenar med h&#228;nderna i tv&#228;rprickan, f&#246;tterna b&#246;r vara uppe p&#229; v&#228;ggen innan du startar. H&#246;gra diederformationen utesluten. Sedan bara rakt upp. Lite skr&#228;mmande...
</ul>
<h2>Obelix</h2>
<ul>
<li class="nr">
<li class="namn">Tjoosan
<li class="grad">3C
<li class="text">Ligger direkt till v&#228;nster om Jay Lenos haka. Starta sittande inne i klykan. Sen autobahn upp.
</ul>
<ul>
<li class="nr">
<li class="namn">Luuk
<li class="grad">6A
<li class="text">Direkt till h&#246;ger om Jay Leno. Starta vid lilla aretet sen rakt upp.
</ul>
<ul>
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Skravel-Glamour.txt">Glamour</a>
<li class="grad">4B
<li class="text">Runt h&#246;rnet till v&#228;nster om Jay Leno. Starta i tv&#228;rspricka till h&#246;ger p&#229; v&#228;ggen sen rakt upp &#246;ver h&#246;gsta punkt.
</ul>
<ul>
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Skravel-Löve.txt">L&#246;ve</a>
<li class="grad">5A
<li class="text">Runt h&#246;rnet till v&#228;nster om Jay Leno. Starta i tv&#228;rsprickan l&#228;ngst till v&#228;nster p&#229; v&#228;ggen, linje med det lilla tr&#228;det p&#229; toppen, sen rakt upp
</ul>
<ul>
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Skravel-Miffo.txt">Miffo</a>
<li class="grad">-
<li class="text">Bakom Obelix p&#229; en ensam liten v&#228;gg. Starta sittande i den l&#229;ga tv&#228;rsprickan sen rakt upp via en krimp.
</ul>
<ul>
<li class="nr">
<li class="namn">T&#229;spj&#228;rn
<li class="grad">4A
<li class="text">Bakom Obelix p&#229; en ensam liten v&#228;gg. Starta  i sprickan till h&#246;ger om miffo sen rakt upp
</ul>
<ul>
<li class="nr">206
<li class="namn"><a href="../mediawiki/routes/Skravel-Obelix.txt">Obelix</a>
<li class="grad">6A+
<li class="text">Starta sittade p&#229; aretet och f&#246;lj det upp. Ganska fritt med grepp men man ska g&#229;r upp l&#228;ngs aretet och inte vika av f&#246;r mkt &#229;t v&#228;nster. Ganska givet. Stenen hittas genom att g&#229; &quot;rakt fram&quot; genom sand/sten taget vid masten.
</ul>
<ul>
<li class="nr">208
<li class="namn"><a href="../mediawiki/routes/Skravel-Jay Leno's Haka.txt">Jay Leno&#39;s Haka</a>
<li class="grad">6B
<li class="text">Ligger 30 m till v&#228;nster om Obelix.Sittstart rakt under hakan. N&#228;r v&#228;l baken &#228;r av marken s&#229; kl&#228;ttra p&#229; upp&#229;t via stora goda grepp mitt p&#229; hakan (ar&#233;ten).
</ul>
<ul>
<li class="nr">219
<li class="namn"><a href="../mediawiki/routes/Skravel-Gamgubbarna.txt">Gamgubbarna</a>
<li class="grad">6A
<li class="text">P&#229; h&#246;gra aretet i &quot;Obelixstenen&quot;. L&#228;gg h&#228;nderna p&#229; aretet (br&#246;sth&#246;jd) och etablera f&#246;tterna p&#229; stenytan f&#246;rst innan du b&#246;rjar kl&#228;ttra. Rolig aretkl&#228;ttring
</ul>
<h2>Problem</h2>
<ul>
<li class="nr">27
<li class="namn"><a href="../mediawiki/routes/Skravel-Nebulosa.txt">Nebulosa</a>
<li class="grad">5C
<li class="text">Rakt upp vid siffran...
</ul>
<ul>
<li class="nr">59
<li class="namn"><a href="../mediawiki/routes/Skravel-(Ledigt nummer).txt">(Ledigt nummer)</a>
<li class="grad">-
<li class="text">Nummret &#228;r ledigt.
</ul>
<ul>
<li class="nr">99
<li class="namn"><a href="../mediawiki/routes/Skravel-Contrived.txt">Contrived</a>
<li class="grad">5C
<li class="text">H&#229;ller sig mellan #75 och #76, dvs sprickan till v&#228;nster och v&#228;ggen till h&#246;ger &#228;r uteslutna. Krystat utsteg men &#228;nd&#229; ett fint problem. Grad?
</ul>
<ul>
<li class="nr">102
<li class="namn">Upp&#229;hoppa
<li class="grad">4C
<li class="text">Kruxig att komma upp fr&#229;n backen.
</ul>
<ul>
<li class="nr">104
<li class="namn">Bl&#229;s p&#229;
<li class="grad">5B
<li class="text">Makal&#246;st l&#229;gt problem.
</ul>
<ul>
<li class="nr">111
<li class="namn"><a href="../mediawiki/routes/Skravel-(Okänt).txt">(Ok&#228;nt)</a>
<li class="grad">6B+
<li class="text">Travers H-&gt;V som avslutas med en intressant mantling. Starta inne i h&#246;rnet och traversera ut till pilen och sedan upp.
</ul>
<ul>
<li class="nr">118
<li class="namn">Pim-Pim
<li class="grad">3B
<li class="text">
</ul>
<ul>
<li class="nr">119
<li class="namn">Svarte Petter
<li class="grad">4C
<li class="text">Grad?
</ul>
<ul>
<li class="nr">132
<li class="namn">Rivj&#228;rn [projekt]
<li class="grad">-
<li class="text">V-&gt;h sedan ut som #133. Beh&#246;ver avkristalliseras en hel del innan den kan kl&#228;ttras. Borde inte bli allt f&#246;r h&#229;rd men det &#228;r nog bara ingen som orkat &#228;nnu.
</ul>
<ul>
<li class="nr">193
<li class="namn"><a href="../mediawiki/routes/Skravel-Skavsår.txt">Skavs&#229;r</a>
<li class="grad">6C
<li class="text">&#196;nnu ett problem f&#246;r sbo 2003. Ar&#234;tet &#228;r uteslutet. Starta i prickarna och kravla dig upp. Namnet kom ganska naturligt. Ligger p&#229; samma sten (samma start) som nr 87 Skrubbs&#229;r.
</ul>
<p>Kategori:Ume&#229;
<p>Kategori:Bouldering
<p>Kategori:Bimbo
<p>Kategori:Beh&#246;ver kvalitetss&#228;kras
<p>Kategori:Saknar karta
<p>Kategori:Saknar koordinater
<p>Kategori:Saknar skrivarformattering
<p>Kategori:Saknar skiss
<p>Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p></body>
