<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <title>Skuru</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">

    <h1>Skuru</h1>

<p>Lat: 59.319988
Long: 18.219345</p>
<h2>Allm&#228;nt</h2>
<p>En klippa med sluttande landningar bel&#228;get n&#228;ra ett hus, ta h&#228;nsyn till vill&#228;garna. Potential finns f&#246;r fler problem dock &#228;r den v&#228;nstra sidan n&#229;got l&#246;s. Problemen i Skuruparken ligger ovanf&#246;r Salt&#228;ngens skola nedanf&#246;r V&#228;rmd&#246;v&#228;gen, flertal v&#228;ggar och nyuppsatta problem vintern 2012. En del projekt finns ocks&#229; p&#229; plats. Parkera p&#229; l&#229;ngtidsparkering framf&#246;r dagiset, respektera sm&#229;stuge&#228;garna inne i parken. F&#246;r mer information kontakta Stefan Wulf.
</p>
<h2>V&#228;gbeskrivning</h2>
<p>K&#246;r v&#228;rmd&#246;leden och sv&#228;ng av mot Skuru sjukhus (f&#246;re bron). K&#246;r v&#228;nster och f&#246;lj Skurusundsv&#228;gen tills du kommer fram till Kristinedalsv&#228;gen. Sv&#228;ng h&#246;ger in p&#229; Kristinedalsv&#228;gen, direkt efter fotbollsplanen. F&#246;lj v&#228;gen rakt fram en bit och parkera p&#229; gatan utanf&#246;r det j&#228;ttestora huset, Kristinedalsv&#228;gen 6. G&#229; in p&#229; v&#228;gen bredvid huset och f&#246;lj grusv&#228;gen uppf&#246;r backen ca 20 meter.
</p>
<p>Klipporna ligger d&#228;r n&#229;larna &#228;r p&#229; kartan.
</p>
<p>Problemen &#228;r s&#228;llan kl&#228;ttrade s&#229; r&#228;kna inte med att hitta n&#229;gon krita som tipsar vart problemen &#228;r.
</p>
<h2>Boulderproblem</h2>
<img src="../images/Skuru.jpg"/>
<ul class="led">
<li class="nr">1
<li class="namn">Duce
<li class="grad">7b
<li class="text">L&#229;g sittstart i sidogrepp. G&#229;, eventuellt via ett par slopiga lister, till ett konstigt krimp/sidgrepp. Skicka upp till stora greppet aningen snett till h&#246;ger.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Travers
<li class="grad">6b?
<li class="text">Fr&#229;n h&#246;ger till v&#228;nster
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">En dag p&#229; jobbet
<li class="grad">7A
<li class="text">Ligger i Skuruparken alldeles bakom och ovanf&#246;r dagiset. Den v&#228;nstra byggnaden. Var noga med att inte skr&#228;pa ner och inte vara ful i munnen, t&#228;nk p&#229; barnen :-). St&#229;start med v&#228;nster crimp och h&#246;ger sidotag. Kl&#228;ttra rakt upp via vertikal list.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Goa gubbar
<li class="grad">7A
<li class="text">Direkt till h&#246;ger om En dag p&#229; jobbet. Start p&#229; tv&#229; sm&#229; crimpar, upp till h&#246;ger gaston, v&#228;nster pocket och rakt upp urtoppning p&#229; slopers.
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Goa gummor
<li class="grad">6B
<li class="text">H&#246;ger hand p&#229; slopig ramp, v&#228;nster hand i spricka, l&#228;ttaste v&#228;gen upp om man &#228;r l&#229;ng. G&#229;r eventuellt att g&#246;ra sittstart?
</ul>
<p>Kategori:Stockholm
<p>Kategori:Nacka-V&#228;rmd&#246;
<p>kategori:Saknar v&#228;gbeskrivning
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

