<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Sk채lefj채ll</title></head><body>
<h1>Sk채lefj채ll</h1>
<p>Lat: 58.364123
  
Long: 11.472601
</p>
<h2>Introduktion</h2>
<p>P&#229; Sk&#228;lefj&#228;ll g&#229;r flera av de finaste sv&#229;ra lederna i Bohusl&#228;n, och kanske saknar leden Electric avenue motstycke inom Sverige. Det finns &#228;ven l&#228;ttare leder av v&#228;rldsklass, d&#228;r Granitbiten &#228;r en given klassiker.
</p>
<h2>Karakt&#228;r</h2>
<p>Nordv&#228;stv&#228;nd klippa med skugga till sent p&#229; eftermiddagen. Renskurna linjer, sprickor, h&#246;rn och v&#228;ggar. B&#229;de naturligt s&#228;krat och bultat.
</p>
<h2>V&#228;gbeskrivning</h2>
<p>&lt;div style=&quot;width: 355; float: right; margin-left: 10px; padding: 3px; border: solid 1px #cccccc;&quot;&gt;
&lt;googlemap version=&quot;0.9&quot; lat=&quot;58.364123&quot; lon=&quot;11.472601&quot; type=&quot;map&quot; zoom=&quot;13&quot; height=&quot;300&quot;&gt;
58.364123, 11.472601
&lt;/googlemap&gt;
</p>
<p>&lt;/div&gt;
</p>
<p>S&#246;derut p&#229; v&#228;g 162, sv&#228;ng h&#246;ger mot Rix&#246; i rondellen i Brastad och f&#246;lj v&#228;gen cirka en kilometer. Sv&#228;ng v&#228;nster och sen h&#246;ger. Parkera l&#228;ngs v&#228;gen vid industrin, inte vid f&#246;reningsg&#229;rden som anvisas i Bohusguiden 2002. Vardagar ska plats l&#228;mnas s&#229; stora l&#229;ngtradare kan komma in till fabriken. En liten stig leder genom skogen &#246;ver en kulle till skogsv&#228;gen som g&#229;r framf&#246;r berget.
</p>
<h2>Access</h2>
<h2>Leder</h2>
<h2>V&#228;nster</h2>
<ul>
<li class="nr">
<li class="namn">Tradjazz
<li class="grad">9-
<li class="text">L&#228;ngst till v&#228;nster p&#229; berget. Snygg linje p&#229; en gr&#246;naktig v&#228;gg. Starta uppe p&#229; blocket, traversera v&#228;nster ut till linjen. Sv&#229;rs&#228;krad i b&#246;rjan.
</ul>
<ul>
<li class="nr">
<li class="namn">Legalize
<li class="grad">9-/9
<li class="text">Startar i ett litet h&#246;rn och g&#229;r &#246;ver en bulle/tak, strax h&#246;ger om Tradjazz. Bultad.
</ul>
<ul>
<li class="nr">
<li class="namn">Cowboy Corner
<li class="grad">7-
<li class="text">H&#246;rn h&#246;ger om Legalize. S&#228;llan kl&#228;ttrad.
</ul>
<ul>
<li class="nr">
<li class="namn">Snusdosan
<li class="grad">7-
<li class="text">Kort rundad arete med sprickor i. S&#228;llan kl&#228;ttrad.
</ul>
<ul>
<li class="nr">
<li class="namn">Snus Direkt
<li class="grad">6+
<li class="text">Variant p&#229; Snusdosan, viker av v&#228;nster ut i ett grunt h&#246;rn.
</ul>
<ul>
<li class="nr">
<li class="namn">Backdraft
<li class="grad">9-
<li class="text">Kort och intensiv sprickkl&#228;ttring. Den v&#228;nstra av sprickorna p&#229; en liten v&#228;gg strax v&#228;nster om Electric avenue. Firningsankare.
</ul>
<ul>
<li class="nr">
<li class="namn">Borrbulta Hela Bohusl&#228;n Boys
<li class="grad">7+
<li class="text">Startar p&#229; en hylla uppe till v&#228;nster om Electric avenue. 
</ul>
<ul>
<li class="nr">
<li class="namn">Kungsgatan
<li class="grad">9-/9
<li class="text">V&#228;nster om Electric avenue. Startar i Offwidhsprickan, ut h&#246;ger d&#228;r bultarna b&#246;rjar. N&#229;gon stor kam i startsprickan och n&#229;gon mindre i &#246;verdelen.
</ul>
<ul>
<li class="nr">
<li class="namn">Electric Avenue
<li class="grad">9-
<li class="text">Fantastisk led mitt p&#229; den stora r&#246;daktiga v&#228;ggen.
</ul>
<ul>
<li class="nr">
<li class="namn">Gamzatti
<li class="grad">7+
<li class="text">Startar som Electric avenue, men f&#246;ljer linjen upp &#229;t h&#246;ger ist&#228;llet. Mycket bra led.
</ul>
<h2>Mitten</h2>
<ul>
<li class="nr">
<li class="namn">Jamspricka nr 3
<li class="grad">5+
<li class="text">Bred spricka i h&#246;rnet till v&#228;nster om &#39;&#39;Berberis&#39;&#39;
</ul>
<ul>
<li class="nr">
<li class="namn">Berberis
<li class="grad">7
<li class="text">Leden g&#229;r p&#229; kanten till v&#228;nster om Odon. Insteg p&#229; ar&#233;ten och vidare upp i det ljusr&#246;da diedret. D&#228;refter ut &#229;t h&#246;ger och sedan rakt upp &#246;ver tv&#229; bulliga formationer. Luftig men v&#228;ls&#228;krad med kilar i b&#246;rjan, 4 st limbultar p&#229; slutet och ankare p&#229; hyllan.
</ul>
<ul>
<li class="nr">
<li class="namn">Odon
<li class="grad">9-
<li class="text">Fantastisk led p&#229; v&#228;ggen v&#228;nster om Hallon. F&#246;rsta repl&#228;ngden &#228;r grad 7. Andra repl&#228;ngden flackar av och tunnar ut...
</ul>
<ul>
<li class="nr">
<li class="namn">Hallon
<li class="grad">6+ A0 eller 7
<li class="text">Kalaslinje p&#229; den stora v&#228;ggen till v&#228;nster om granitbitenpartiet. Startar i flakformationen, upp till dieder och spricka. Travers h&#246;ger via en borrbult p&#229; slutet.
</ul>
<ul>
<li class="nr">
<li class="namn">Bl&#229;b&#228;r
<li class="grad">5+
<li class="text">V&#228;llustig dieder som s&#228;llan torkar upp. Finner du den torr har du ingen urs&#228;kt, &#228;ven om den mossat igen de sista &#229;ren.
</ul>
<ul>
<li class="nr">
<li class="namn">Granitbiten
<li class="grad">7-
<li class="text">Kalasspricka p&#229; den smala tv&#228;rst&#228;llda v&#228;ggen. 
</ul>
<ul>
<li class="nr">
<li class="namn">Razors Edge
<li class="grad">9-/9
<li class="text">Areten mellan Granitbiten och Hassan chop. Marig.
</ul>
<ul>
<li class="nr">
<li class="namn">Hassan Chop
<li class="grad">7+
<li class="text">Kalasdieder. Osedvanligt renskuren.
</ul>
<ul>
<li class="nr">
<li class="namn">En Liten Bit Granit
<li class="grad">6
<li class="text">Kort och fin spricklinje. Kopplas med f&#246;rdel ihop med &#246;verdelen p&#229; Hassan chop, vilket &#246;kar l&#228;ngden men inte sv&#229;righeten.
</ul>
<h2>H&#246;ger</h2>
<ul>
<li class="nr">
<li class="namn">Jamspricka nr 2
<li class="grad">6
<li class="text">Den inbjudande handjamdiedern en bit upp. Lite skitig i starten, men det &#228;r ingen urs&#228;kt.
</ul>
<ul>
<li class="nr">
<li class="namn">Borderline
<li class="grad">7+
<li class="text">Startar uppe p&#229; det st&#229;ende blocket h&#246;ger om Jamspricka nr2. Kl&#228;ttra upp i minidiedret och vidare upp och f&#246;rbi 2 st borrbultar. Kliv sedan ut p&#229; ar&#233;ten och f&#246;rbi en tredje borrbult. P&#229; hyllan ovanf&#246;r sitter 2 limbultar som &#228;ven kan nyttjas som ankare f&#246;r Tv&#228;rviggen. Gl&#246;m inte sm&#229;kilar/rp&#39;s samt n&#229;gra friends i de mindre storlekarna.
</ul>
<ul>
<li class="nr">
<li class="namn">Tidal Wave
<li class="grad">8/8+
<li class="text">Leden g&#229;r p&#229; h&#246;gra ar&#234;te kanten mellan Jamspricka nr2 och Tv&#228;rviggen. Ih&#229;llande ar&#234;te kl&#228;ttring som s&#228;kras med 7 borrbultar. Utsteg &#229;t h&#246;ger mot toppankaret.
</ul>
<ul>
<li class="nr">
<li class="namn">Tv&#228;rviggen
<li class="grad">6+
<li class="text">Den stora diedern. Ofta bl&#246;t och kan vara lite smutsig. I torrt skick &#228;r den fantastisk. F&#246;rsiktigt s&#228;krad de f&#246;rsta metrarna.
</ul>
<ul>
<li class="nr">
<li class="namn">Stiltje
<li class="grad">7+
<li class="text">Fin v&#228;ggtur till h&#246;ger om Tv&#228;rviggen. &#196;ven denna smutsar igen fort. S&#228;kras med 6 borrbultar.
</ul>
<ul>
<li class="nr">
<li class="namn">Seven
<li class="grad">7
<li class="text">Arete som b&#246;rjar med tunga sekvenser p&#229; kanten av ett tak. Sju borrbultar. Vissa vill g&#228;rna l&#228;gga en liten kam p&#229; slutet.
</ul>
<ul>
<li class="nr">
<li class="namn">Tortelini
<li class="grad">6+
<li class="text">Pr&#246;vande led med diedertema. Ih&#229;llande sv&#229;rs&#228;krat i starten, var noga med m&#228;ssingsorkestern.
</ul>
<ul>
<li class="nr">
<li class="namn">Namn?
<li class="grad">8-?
<li class="text">Dieder som brantar p&#229;, upp till en bj&#246;rk.
</ul>
<ul>
<li class="nr">
<li class="namn">Hot&#39;n&#39;Tots
<li class="grad">6
<li class="text">Svalaybackdieder upp till ett tak som passeras &#229;t h&#246;ger. Upp i sprickor p&#229; svaet ovanf&#246;r.
</ul>
<ul>
<li class="nr">
<li class="namn">Tur
<li class="grad">5
<li class="text">Det finns tv&#229; utsteg. Originalet till v&#228;nster, varianten till h&#246;ger.
</ul>
<ul>
<li class="nr">
<li class="namn">St&#229;lf&#229;l
<li class="grad">6-
<li class="text">Kort och klockren dieder.
</ul>
<ul>
<li class="nr">
<li class="namn">Startpistolen
<li class="grad">6+ R
<li class="text">Areten mellan St&#229;lf&#229;l och Machete. Startar till v&#228;nster och g&#229;r sedan p&#229; h&#246;gersidan till toppen. Om areten f&#246;ljs strikt &#228;r det ganska l&#229;ngt mellan s&#228;kringarna.
</ul>
<ul>
<li class="nr">
<li class="namn">Machete
<li class="grad">6
<li class="text">Kort och fin fingerspricka upp till en hylla med bj&#246;rk.
</ul>
<ul>
<li class="nr">
<li class="namn">Namn?
<li class="grad">8+?
<li class="text">Bultad led.
</ul>
<ul>
<li class="nr">
<li class="namn">Rakt av
<li class="grad">6-
<li class="text">Spricka/h&#246;rn som startar p&#229; en hylla, fira dit.
</ul>
<ul>
<li class="nr">
<li class="namn">Bl&#229;b&#228;rsriset
<li class="grad">5
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">Bj&#246;rnb&#228;rssn&#229;rigt
<li class="grad">6
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">Pojkstrecket
<li class="grad">8
<li class="text">Tunna sprickor till v&#228;nster om Mithrandir. Kl&#228;ttrad f&#246;rut?
</ul>
<ul>
<li class="nr">
<li class="namn">Mithrandir
<li class="grad">7+ A0
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">Jamspricka nr 4
<li class="grad">6
<li class="text">Upp p&#229; vagt h&#246;rn h&#246;ger om Mithrandir, in i en bred spricka. Stora h&#228;nder och stora s&#228;kringar som t.ex. camalot 4 &amp; 5 underl&#228;ttar. Efter fist/offwidth-partiet travers v&#228;nster.
</ul>
<h2>In English</h2>
<h2>Description</h2>
<p>
Northwest-facing cliff which is not sunlit until late in the afternoon, and therefore a popular crag in the summer. Mostly trad routes but some harder bolted routes can be found.
</p>
<h2>Directions</h2>
<p>Turn towards Rix&#246; in the small town of Brastad. Follow the road for approx. 1 km then take a left and then a right. Park in the designated lot on the right hand side of the road at the cement factory.
</p>
<p>Kategori:Engelska
<p>Kategori:Bohusl&#228;n
<p>Kategori:trad
<p>Kategori:sport
<p>Kategori:sva
<p>Kategori:vertikalt
<p>Kategori:access
</body>
