<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Soffabacken</title><link rel="stylesheet" href="../main.css"></style></head><body class="klippa">
<h1>Soffabacken</h1>
<p>Lat: 56.08242976119188
Long: 13.114070892333984</p>
<p>
&lt;div style=&quot;float: right; margin-left: 10px; padding: 3px; border: solid 1px #cccccc;&quot;&gt;
&lt;googlemap width=400 height=350 lat=&quot;56.08242976119188&quot; lon=&quot;13.114070892333984&quot; zoom=&quot;9&quot; type=&quot;map&quot; controls=&quot;small&quot;&gt;
56.08242976119188,13.114070892333984,Soffabacken
</p>
<p>&lt;/googlemap&gt;
&lt;/div&gt;
</p>
<img src="../images/Knollenase.jpg"/>
<h2>Allm&#228;nt</h2>
<p>Soffabacken &#228;r en fin klippa i en ravin p&#229; s&#246;der&#229;sen i mellersta Sk&#229;ne. H&#228;r finns v&#228;lbultade sportkl&#228;tterturer. Var v&#228;nlig att beakta parkeringsinformationen i f&#246;raren, bommen vid v&#228;gen kan vara st&#228;ngd ibland. I utstegen finns en del l&#246;s sten, s&#229; anv&#228;nd hj&#228;lm.
</p>
<h2>Hitta hit</h2>
<p>Ni som k&#246;r </p>
<p>fr&#229;n Helsingborg</p>
<p> ska k&#246;ra mot &#197;storp, sv&#228;ng av mot Kristianstad/H&#228;ssleholm . Du k&#246;r nu p&#229; v&#228;g 21 . Sv&#228;ng H&#246;ger mot V&#228;stra S&#246;nnarsl&#246;vs Kyrka/Stenestad . Efter ett tag passeras ett grustag p&#229; v&#228;nster sida . F&#246;lj v&#228;gen mot Stenestad . Ett par kilometer in p&#229; denna v&#228;g finns det tre sm&#229; skogsv&#228;gar som &#228;r blockerade med bommar. Den f&#246;rsta leder till Huvudv&#228;ggen och den tredje till Solv&#228;ggen.
</p>
<p>F&#246;r er som kommer </p>
<p>fr&#229;n Malm&#246;/Lund</p>
<p> k&#246;r motorv&#228;gen mot G&#246;teborg. Vid avfart Lomma ta v&#228;g 103 mot Lund som sedan &#246;verg&#229;r i v&#228;g 108 mot K&#228;vlinge, K&#246;r mot R&#246;st&#229;nga , genom Teckomatorp och rakt genom Sval&#246;v. Forts&#228;tt v&#228;g 106 mot K&#229;ger&#246;d och vidare mot Stenestad. I Stenestad  T-kors,  h&#246;ger mot Klippan. N&#228;r man kommer fr&#229;n detta h&#229;llet &#228;r det givetvis den f&#246;rsta &quot;bommade&quot; skogsv&#228;gen som leder till Solv&#228;ggen och den tredje som leder till Huvudv&#228;ggen
</p>
<h2>Detaljerad v&#228;gvisning</h2>
<h2>Huvudv&#228;ggen</h2>
<p>&lt;div style=&quot;float: right; margin-left: 10px; padding: 3px; border: solid 1px #cccccc;&quot;&gt;
&lt;googlemap version=&quot;0.9&quot; lat=&quot;56.080143&quot; lon=&quot;13.103085&quot; zoom=&quot;14&quot; width=&quot;300&quot; height=&quot;400&quot; selector=&quot;no&quot; controls=&quot;small&quot;&gt;
6#B2FFFFFF
56.080442, 13.101411
56.080586, 13.102226
56.080562, 13.103085
56.081065, 13.103685
56.081616, 13.106132
56.08152, 13.107505
56.082071, 13.108792
56.082573, 13.108578
56.082813, 13.109651
56.082597, 13.110938
56.082214, 13.111711
&lt;/googlemap&gt;&lt;/div&gt;
Flertalet personer har virrat runt i omr&#229;det och aldrig hittat n&#229;gon av de beskrivna klipporna. H&#228;r f&#246;ljer d&#228;rf&#246;r en mer detaljerad v&#228;gvisning till Soffabacken och huvudv&#228;ggen (Softabacken). 
</p>
<p>F&#246;lj anvisningarna ovan f&#246;r att komma p&#229; v&#228;gen mellan Stenestad och Klippan. Notera att det i Stenestad inte finns n&#229;gon skylt mot Klippan.  
</p>
<p>Det finns en liten (ca 50 cm h&#246;g) hemmagjord skylt p&#229; vilken det st&#229;r &quot;Soffabacken&quot;. Det &#228;r p&#229; h&#229;ll sv&#229;rt att utl&#228;sa vad som st&#229;r p&#229; skylten, som &#228;r gjord i naturtr&#228; (gulbrun). Kommer ni fr&#229;n Stenestad &#228;r skylten placerad p&#229; v&#228;nster sida n&#229;gon meter in fr&#229;n v&#228;gen. Det kan vara enklare att s&#246;ka efter skylten &#228;n att r&#228;kna de bommade grusv&#228;garna. Grusv&#228;gen d&#228;r skylten st&#229;r &#228;r ocks&#229; st&#228;ngd med en bom. Parkera direkt till v&#228;nster in p&#229; grusv&#228;gen, alternativt p&#229; andra sidan den stora v&#228;gen. Se till att inte blockera in och utfart. 
</p>
<p>F&#246;lj grusv&#228;gen &#246;sterut som snabbt &#246;verg&#229;r till en gr&#228;sbekl&#228;dd stig ett par hundra meter in i skogen. Du kommer fram till en t-korsning. H&#228;r tar du v&#228;nster och g&#229;r 20-30 meter. En mycket otydlig stig leder d&#228;refter in snett till h&#246;ger. F&#246;lj denna stig, som blir tydligare efterhand, ca 50 meter och du kommer d&#229; ut till en &#246;ppen bokskog. Stigen sv&#228;nger h&#228;r till h&#246;ger och kl&#228;ttrar upp ett par meter p&#229; en h&#246;jdplat&#229;. Snedda i stigens riktning &#246;ver h&#246;jdplat&#229;n och du ser efter 50-100 meter att terr&#228;ngen b&#246;rjar luta brant ner. Du har nu huvudv&#228;ggen snett ner till h&#246;ger. Nedg&#229;ngen &#228;r mycket brant. N&#229;gon sn&#228;ll person har satt upp ett tunnare rep att h&#229;lla sig i.
</p>
<p>Detta &#228;r den n&#228;rmaste v&#228;gen till huvudv&#228;ggen. Fr&#229;n parkeringen vid v&#228;gen ska det h&#246;gst ta 10-15 minuter. V&#228;ljer du att parkera vid n&#229;gon av de andra bommade grusv&#228;garna och utg&#229; d&#228;rifr&#229;n &#228;r risken stor att du g&#229;r vilse i omr&#229;det.       
</p>
<h2>Kristallv&#228;ggen</h2>
<p>
Enklaste s&#228;ttet att ta sig till Kristallv&#228;ggen &#228;r nog att ta den tredje bommade grusv&#228;gen om du kommer norrifr&#229;n, och den f&#246;rsta om du kommer s&#246;derifr&#229;n. Parkera vid bommen, f&#246;lj sedan grusv&#228;gen som g&#229;r cirka 400m fram till en delvis grusbelagd &#246;ppning. Snett upp till v&#228;nster forts&#228;tter en stig. F&#246;lj den cirka 100-150m norrut och vik d&#228;refter av &#246;sterut in i skogen cirka 50m tills du kommer till kanten av en mindre skogsbekl&#228;gg ravin som l&#246;per i nord-sydlig riktning. Nere i ravinen finns scouternas vindskydd, och sj&#228;lva Kristallv&#228;ggen &#228;r precis i nerkanten av ravinen p&#229; dess v&#228;stra sida, precis d&#228;r du kommer fram. Om du kommer fram till en &#246;ppning med fin utsikt nord-ost mot solv&#228;ggen s&#229; &#228;r du antagligen bara 30m norr om Kristallv&#228;ggens topp. Den syns dock inte ifr&#229;n d&#228;r du st&#229;r &#228;ven om du st&#229;r precis &#246;ver den. G&#229; ner i ravinen 30m bort till h&#246;ger och h&#229;ll till v&#228;nster p&#229; nerv&#228;gen s&#229; b&#246;r du hitta den p&#229; v&#228;nstra sidan, alternativt g&#229; ner till vindskyddet och d&#228;refter tillbaka rakt upp f&#246;r den v&#228;stra sidan av ravinen.
</p>
<h2>&#214;versikt</h2>
<img src="../images/Oversiktsoffan2.gif"/>
<p>Notera att avst&#229;nd och storleksf&#246;rh&#229;llandena &#228;r felaktiga p&#229; kartan. Pilen till parkeringen g&#228;ller den som beskrivs under rubriken &quot;Detaljerad v&#228;gvisning till Soffabacken&quot;. Norr &#228;r till h&#246;ger p&#229; kartan.
</p>
<h2>Kristallv&#228;ggen</h2>
<img src="../images/Kristall.gif"/>
<p>Kristallv&#228;ggen ligger upp i sl&#228;nten vid scouternas permanenta vindskydd. Man kan grovt s&#228;ga att klippan &#229;terfinns mitt emot Solv&#228;ggen en bra bit upp i backen. Den ligger INTE d&#228;r den &#228;r placerad p&#229; den tredimensionella kartan ovan!! Befinner man sig vid solv&#228;ggen s&#229; b&#246;r den dock g&#229; att hitta.
</p>
<ul>
<li class="nr">1
<li class="namn">Flugornas herre
<li class="grad">4/4+
<li class="text">En perfekt led f&#246;r nyb&#246;rjaren, stora grepp och l&#228;tta klipp. Bultad 01. Har firningsankare
</ul>
<ul>
<li class="nr">2
<li class="namn">Crystal Palace
<li class="grad">5-
<li class="text">Kort &#246;verh&#228;ngande led, f&#246;lj kristall-linjen och undvik att g&#229; f&#246;r l&#229;ngt till v&#228;nster. Bultad 01. Har firningsankare
</ul>
<ul>
<li class="nr">3
<li class="namn">ģkebuga bort
<li class="grad">5
<li class="text">Alternativt utsteg till Crystal Palace, slutar i samma ankare som Dunkel Angst
</ul>
<ul>
<li class="nr">4
<li class="namn">Dunkel Angst
<li class="grad">6
<li class="text">G&#229;r p&#229; kristallv&#228;ggens h&#246;gerv&#228;gg. Har firningsankare.
</ul>
<h2>Skivblocket</h2>
<p>Mellan Kristallv&#228;ggen och Cliff Digger finns en ny klippa som varken &#228;r med p&#229; &#246;versikten eller har en topo.
Den ligger ca 50 meter nedstr&#246;ms fr&#229;n Kristallv&#228;ggen och har tre turer i nul&#228;get.
</p>
<ul>
<li class="nr">
<li class="namn">Hj&#228;rnsl&#228;pp
<li class="grad">6
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">Sir James
<li class="grad">6-
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">Getingfabriken
<li class="grad">7+
<li class="text">
</ul>
<h2>Rymdv&#228;ggen</h2>
<p>Mellan Skivblocket och Cliff Digger v&#228;ggen finns en klippa som varken &#228;r med p&#229; &#246;versikten eller har en topo.
Fr&#229;n toppen av Cliff digger v&#228;ggen g&#229;r en stig ovanf&#246;r ravinen mot Kristallv&#228;ggen. F&#228;lj denna till en fin utsiktsplats med eldstad. V&#228;ggen ligger precis nedanf&#246;r. Nedstigning till v&#228;nster (med ansiktet mot ravinen) till en smal gr&#228;shylla. 2 leder b&#246;rjar fr&#229;n hyllan och 2 leder ligger nedanf&#246;r hyllan. 
</p>
<ul>
<li class="nr">
<li class="namn">Milky way
<li class="grad">5-
<li class="text">Den v&#228;nstra leden ovanf&#246;r hyllan
</ul>
<ul>
<li class="nr">
<li class="namn">Stardust
<li class="grad">6-
<li class="text">Den h&#246;gra leden ovanf&#246;r hyllan
</ul>
<ul>
<li class="nr">
<li class="namn">Moonlight
<li class="grad">4
<li class="text">V&#228;nsterkanten under hyllan
</ul>
<ul>
<li class="nr">
<li class="namn">Cosmos
<li class="grad">6-
<li class="text">H&#246;gerkanten under hyllan
</ul>
<h2>Cliff Digger</h2>
<img src="../images/Cliffdigger.gif"/>
<p>Detta &#228;r tillsammans med Softabaccken huvudv&#228;ggen p&#229; Soffabacken.
</p>
<ul>
<li class="nr">1
<li class="namn">Que Linda
<li class="grad">6-
<li class="text">En fin linje som inte ska underskattas. Bultad 98. Har firningsankare
</ul>
<ul>
<li class="nr">2
<li class="namn">Vad&#229; Golf?
<li class="grad">6
<li class="text">Starta rakt under f&#246;rsta bulten f&#246;r att uppn&#229; graden. Balansig start som &#246;verg&#229;r i spricka, vik sedan av och ut p&#229; den raka v&#228;ggen. Bultad 99. Har firningsankare
</ul>
<ul>
<li class="nr">X
<li class="namn">Vad&#229; Minigolf?
<li class="grad">6-
<li class="text">En lite l&#228;ttare start till Vad&#229; Golf, starta strax till v&#228;nster om f&#246;rsta bulten i det uppbrutna partiet. Bultad 99. Har firningsankare
</ul>
<ul>
<li class="nr">3
<li class="namn">Monoton
<li class="grad">7
<li class="text">B&#246;rja &#228;ven h&#228;r rakt under f&#246;rsta bulten. Delar de tre f&#246;rsta bultarna med Vad&#229; golf? Kan vara v&#229;t vid 7:e klippet om det regnat nyligen. Restriktion: Leden startar rakt under f&#246;rsta bulten, och jugkanten till v&#228;nster vid insteget &#228;r inte till&#229;ten. Layback av kanten/sprickan i cliffdigger &#228;r inte heller till&#229;tet(mycket som inte &#228;r till&#229;tet). Limbultad 01. Leden har firningsankare
</ul>
<ul>
<li class="nr">4
<li class="namn">Cliff Digger
<li class="grad">7
<li class="text">Kan vara soffabackens tuffaste led. Tunn start som &#246;verg&#229;r i en klockren spricka. L&#229;nga dynamiska fall. N&#228;r man har klippt tredje bulten kan man str&#228;cka sig in till ett bra grepp p&#229; monoton till v&#228;nster. G&#246;r man det blir dock leden lite enklare. Bultad 99. Leden har firningsankare
</ul>
<ul>
<li class="nr">5
<li class="namn">Noll Koll
<li class="grad">7
<li class="text">Ar&#234;ten som ligger mellan cliff digger och crack digger. Bultad 98. Har firningsankare (samma som Cliff digger)
</ul>
<h2>Softabacken</h2>
<img src="../images/Softabacken.gif"/>
<p>Softabacken ligger precis till h&#246;ger om Cliff digger-klippan
</p>
<ul>
<li class="nr">6
<li class="namn">Crack Digger
<li class="grad">5+
<li class="text">Den tydliga sprickan i h&#246;rnet. Sista biten &#228;r frostspr&#228;ngd och ska s&#228;kras med f&#246;rnuft. Har firningsankare -00
</ul>
<ul>
<li class="nr">7
<li class="namn">Dunderklumpen
<li class="grad">6+
<li class="text">L&#229;ng ologisk led. tv&#229; crux och n&#229;got oj&#228;mn i graden. Bultad 00. Har firningsankare
</ul>
<ul>
<li class="nr">8
<li class="namn">Fenidrin
<li class="grad">6-
<li class="text">Soffabackens l&#228;ngsta led, bjuder p&#229; varierande kl&#228;ttring med ett klart crux. Bultad 00. Har firningsankare
</ul>
<ul>
<li class="nr">9
<li class="namn">Softabacken
<li class="grad">6
<li class="text">Fin spricka mer eller midre hela v&#228;gen. Undvik att g&#229; f&#246;r l&#229;ngt till h&#246;ger, det straffar sig. Tv&#229; bultar med tjurringar att fira av fr&#229;n, -99
</ul>
<ul>
<li class="nr">10
<li class="namn">Lindalajnen
<li class="grad">6
<li class="text">Har firningsankare
</ul>
<ul>
<li class="nr">11
<li class="namn">Tre sm&#229; grisarna
<li class="grad">6+
<li class="text">En h&#228;ftig linje med rolig kl&#228;ttring, tre sm&#229; tak utg&#246;r cruxen. Bultad 00. Har firningsankare
</ul>
<ul>
<li class="nr">12
<li class="namn">Gisselle
<li class="grad">6-
<li class="text">Varierande kl&#228;ttring med sk&#246;na f&#246;rflyttningar. Startar strax h&#246;ger om tre sm&#229; grisar, som den ocks&#229; delar ankare med. Bultad 00. Har firningsankare
</ul>
<ul>
<li class="nr">13
<li class="namn">Bergtagen
<li class="grad">5-
<li class="text">En l&#229;ng kiltur med fin kl&#228;ttring hela v&#228;gen. Goda s&#228;kringar hela v&#228;gen, men se till att ha m&#229;nga sm&#229;kilar och friends! &#214;verdelen av leden kan kombineras med Softabacken och ger d&#229; tv&#229; repl&#228;ngder tradkl&#228;ttring. T&#228;nk p&#229; att ett 50-metersrep inte funkar h&#228;r. Har firningsankare med ring -01
</ul>
<h2>Kort &amp; h&#229;rd</h2>
<img src="../images/Kort&hard.gif"/>
<p>Den h&#228;r klippan ligger ytterligare lite till h&#246;ger om Softabacken, Va de allt ligger en bit upp i ravinen som delar av kort &amp; h&#229;rd och Scarface.
</p>
<ul>
<li class="nr">14
<li class="namn">Kort&amp;H&#229;rd
<li class="grad">7
<li class="text">Denna led har ett h&#228;rligt insteg som &#246;verg&#229;r i fin balanskl&#228;ttring. Bultad 00 Har firningsankare
</ul>
<ul>
<li class="nr">15
<li class="namn">Va de&#39; allt
<li class="grad">4+
<li class="text">En kort of&#246;rklarlig led. Bultad 99. Har tv&#229; bultar som firningsankare
</ul>
<h2>Scarface</h2>
<img src="../images/Scarface.gif"/>
<p>Scarface ligger p&#229; andra sidan en ravin som leder upp p&#229; &#229;sen mellan softabacken och scarface. Om du st&#229;r vid softabacken s&#229; ska du bara g&#229; ca 20 meter &#229;t h&#246;ger s&#229; har du klippan framf&#246;r dig.
</p>
<ul>
<li class="nr">16
<li class="namn">Svafar
<li class="grad">6-
<li class="text">L&#229;ng relativt l&#228;tt svaled. Har firningsankare
</ul>
<ul>
<li class="nr">17
<li class="namn">Kungatronen
<li class="grad">5+
<li class="text">L&#229;ng nicekl&#228;ttringsled med ett par roliga passager. Undvik att fly ut till v&#228;nster f&#246;r mycket, d&#228;r &#228;r lite l&#246;st. F&#246;lj bultlinjen. Om s&#228;kraren ska se kl&#228;ttraren bra &#228;r det b&#228;st att inte f&#246;lja med till insteget. Bultad 00. Har firningsankare
</ul>
<ul>
<li class="nr">18
<li class="namn">Scarface
<li class="grad">7
<li class="text">Tunn balansig kl&#228;ttring p&#229; sm&#229;steg &amp; lister. Bult f&#246;r s&#228;kraren, man kan annars med f&#246;rdel sitta vid tr&#228;det en bit upp till h&#246;ger, om man slingrar in sig! Bultad 00. Har firningsankare
</ul>
<ul>
<li class="nr">19
<li class="namn"><a href="../mediawiki/routes/Soffabacken-Saharas fjordar.txt">Saharas fjordar</a>
<li class="grad">6-
<li class="text">Ligger till h&#246;ger ovanf&#246;r Scarface. Verkar inte kl&#228;ttras s&#229; ofta, kanske f&#246;r att det &#228;r n&#229;got b&#246;kigt att ta sig upp till insteget, dock v&#228;rt ett bes&#246;k. Bult f&#246;r s&#228;kringsmannen finns. Har firningsankare. Rensad juni 2010.
</ul>
<ul>
<li class="nr">20
<li class="namn">Jexa
<li class="grad">5-
<li class="text">Spricka nr 1 till h&#246;ger om &quot;Saharas fjordar&quot;, gemensamt ankare med &quot;Saharas fjordar&quot;. OBS! N&#229;gra av kl&#228;mblocken i starten &#228;r l&#246;sa.
</ul>
<ul>
<li class="nr">21
<li class="namn">Gula &#228;nkan
<li class="grad">4+
<li class="text">Spricka nr 2 till h&#246;ger om &quot;Saharas fjordar&quot;, avsluta med &quot;Jexa&quot; sista fj&#228;rdedelen. OBS! N&#229;gra av blocken i toppen &#228;r l&#246;sa.
</ul>
<h2>Slartibartfast</h2>
<img src="../images/Slarti.gif"/>
<p>Detta &#228;r en lite nyare klippa som inte finns med p&#229; &#246;versikten. fr&#229;n scarface ligger den bara runt h&#246;rnet till h&#246;ger.
</p>
<ul>
<li class="nr">22
<li class="namn">Slartibartfast
<li class="grad">5
<li class="text">Har firningsankare
</ul>
<ul>
<li class="nr">23
<li class="namn">Knollenase
<li class="grad">6
<li class="text">Har firningsankare
</ul>
<h2>Solv&#228;ggen</h2>
<img src="../images/Solvaggen1.gif"/>
<p>Solv&#228;ggen ligger p&#229; andra sidan ravinen/b&#228;cken. Solv&#228;ggen &#228;r inte den v&#228;gg som syns direkt fr&#229;n Softabacken/Scarface klippan utan ligger betydligt l&#228;ngre till h&#246;ger. Ta er &#246;ver b&#228;cken och forts&#228;tt sedan bara &#229;t h&#246;ger (s&#246;der) s&#229; kommer ni komma fram till klippan och den syns tydligt d&#229; marken under klippan &#228;r upptrampad och det ligger en liten eldstad d&#228;r. 
</p>
<p>Lat/lon: 56.07962/13.11534 (ca. koordinater. Gps-signalen var svag)
</p>
<ul>
<li class="nr">1
<li class="namn">Bultad Boulder
<li class="grad">6
<li class="text">Nygjord bulttur till v&#228;nster om Bombtrack (detta &#228;r den korta av de tv&#229; bultlinjerna. Har firningsankare
</ul>
<ul>
<li class="nr">2
<li class="namn">Zigzag
<li class="grad">5+
<li class="text">Den l&#228;ngre bultlinjen, mellan bombtrack och bultad boulder. Denna linje har som namnet antyder ganska kraftig zigzag karakt&#228;r men det blir inget repdrag att tala om. Den &#228;r v&#228;ldigt v&#228;lbultad f&#246;r att undvika hyllan vid eventuellt fall. Har firningsankare
</ul>
<ul>
<li class="nr">3
<li class="namn">Bombtrack
<li class="grad">5+
<li class="text">L&#229;ng fin njutningstur, gradenligt v&#228;lbultad. Kl&#228;ttras till stor del v&#228;nster om bultarna (g&#228;ller &#246;verdelen). Delar de tre sista bultarna med grannleden. V&#228;nster om leden finns det endel l&#246;sa partier. Limbultad 01. Har firningsankare
</ul>
<ul>
<li class="nr">4
<li class="namn">Zack ( de la Rocka Gill)
<li class="grad">6
<li class="text">En n&#229;got tuffare variant, men &#228;ven denna led bjuder p&#229; fin och j&#228;mn kl&#228;ttring. Kl&#228;ttras till h&#246;ger om de gemensamma bultarna. Limbultad 01. Har firningsankare
</ul>
<img src="../images/Solvaggen2.gif"/>
<ul>
<li class="nr">5
<li class="namn">H&#246;nsatrappan
<li class="grad">6
<li class="text">En led d&#228;r man sj&#228;lv v&#228;ljer hur sv&#229;rt det ska vara, ju l&#228;ngre till v&#228;nster man g&#229;r desto mer talar namnet f&#246;r sig sj&#228;lv. Tanken &#228;r att man ska g&#229; i mitten s&#229; mycket som m&#246;jligt. L&#228;ngst till v&#228;nster &#228;r den troligen en halv grad l&#228;ttare. Blandad kl&#228;ttring med n&#229;got &#246;verh&#228;ngande avslut. Obs: Om ni topprepskl&#228;ttrar, t&#228;nk p&#229; att trappan till v&#228;nster kan vara l&#246;s ch stenig. Limbultad (+1 expander) 01. Har firningsankare
</ul>
<ul>
<li class="nr">6
<li class="namn">Mentor Rune
<li class="grad">6
<li class="text">Har firningsankare
</ul>
<ul>
<li class="nr">7
<li class="namn">Monster Cliff
<li class="grad">7-
<li class="text">H&#228;r hittar du allt- Tak, face, sva, crimpers, slopers, undercling etc. Uth&#229;llighet och psyke &#228;r en f&#246;rdel. Garanterat godis f&#246;r den ledsugne! Anv&#228;ndande av v&#228;nsterv&#228;ggen vid insteget medf&#246;r sp&#246;straff med niosvansad katt! bultad 01. Har firningsankare
</ul>
<ul>
<li class="nr">8
<li class="namn">Cliff Cojones
<li class="grad">7
<li class="text">Alternativt slut p&#229; monster cliff, har de fyra f&#246;rsta och den sista bulten gemensamt med denna. En tuffare och mer ih&#229;llande linje. Kl&#228;ttra p&#229; facet i slutet, v&#228;nsterkanten ej till&#229;ten! ganska tunga klipp. bultad 01. Har firningsankare
</ul>
<ul>
<li class="nr">9
<li class="namn">Cliff Hunter
<li class="grad">6+
<li class="text">Leden har det tv&#229; f&#246;rsta bultarna gemensamt med de &#246;vriga tv&#229; linjerna, viker sedan av till h&#246;ger. F&#246;ljer h&#246;gerkanten i slutet (krux). Undvik att fly in p&#229; monster cliff! bultad 01. Har firningsankare
</ul>
<ul>
<li class="nr">10
<li class="namn">Svan
<li class="grad">6-
<li class="text">En ny tur strax h&#246;ger om Cliff Hunter. F&#246;rsta bulten &#228;r precis bakom tr&#228;det. Avslutas med mantling upp p&#229; blocket, d&#228;r firningsankaret finns.
</ul>
<img src="../images/Menage.gif"/>
<ul>
<li class="nr">11
<li class="namn">M&#232;nage &#225; trois
<li class="grad">4
<li class="text">En v&#228;ldigt enkel kiltur, perfekt f&#246;r nyb&#246;rjaren p&#229; trad. Den b&#246;rjar p&#229; samma st&#228;lle som K&#229;nny lingus och har d&#228;rmed dess f&#246;rsta bult gemensam. Resten s&#228;kras naturligt l&#228;ngs den naturliga spricklinjen. Kan vara d&#229;ligt rensad? Har firningsankare gemensamt med K&#229;nny lingus. Rensad juli 2010
</ul>
<ul>
<li class="nr">12
<li class="namn">K&#229;nny Lingus
<li class="grad">5-
<li class="text">En lustig liten sak med f&#246;rvirrande vinklar, n&#229;got &#246;verh&#228;ngande men p&#229; stora grepp. Sva p&#229; slutet. Bultad 01. Har firningsankare
</ul>
<ul>
<li class="nr">13
<li class="namn">Fela 10
<li class="grad">5
<li class="text">Kiltur, enklaste v&#228;gen l&#228;ngs uppenbar spricka. Kan vara d&#229;ligt rensad? Har firningsankare gemensamt med K&#229;nny lingus
</ul>
<h2>Kl&#246;s</h2>
<img src="../images/Klös.gif"/>
<p>Ytterligare en ny v&#228;gg som inte finns med p&#229; &#246;versikten. V&#228;ggen ligger en bit till h&#246;ger om solv&#228;ggen, ca 5 min g&#229;ng.
</p>
<p>Lat/lon: 56.07926/13.11890 (ca. koordinater. Gps-signalet var svagt.)
</p>
<ul>
<li class="nr">1
<li class="namn">Fingerspitzgefyle
<li class="grad">5
<li class="text">Har firningsankare
</ul>
<ul>
<li class="nr">2
<li class="namn">Pussy Fever
<li class="grad">5+
<li class="text">Har firningsankare
</ul>
<ul>
<li class="nr">3
<li class="namn">Kl&#246;s
<li class="grad">5+
<li class="text">Har firningsankare
</ul>
<ul>
<li class="nr">4
<li class="namn">Clawfinger
<li class="grad">5
<li class="text">Har firningsankare
</ul>
<p>Kategori:sport
<p>Kategori:Saknar kolumner
<p>Kategori:Sk&#229;ne
<p>Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p></body>
