<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Sparöd</title></head><body>
<h1>Sparöd</h1>
<p>Lat: 58.4775
  
Long: 11.3483
</p>
<h2>Allm&#228;nt</h2>
<p>Berget ligger precis nordost om Bovallstrand och f&#229;gelv&#228;gen (=cykelv&#228;gen) &#228;r det inte mer &#228;n 1,5 km till centrum. Parkering f&#246;r bil ligger 400 meter norr om klippan – du promenerar sedan en grusv&#228;g upp till berget. Inga bilar f&#229;r st&#228;llas mellan parkeringen och klippan. Marken &#228;gs av Soten&#228;s kommun. 
Granitv&#228;ggen &#228;r knappt hundra meter bred och v&#228;ggh&#246;jden 15-25 meter. Solen b&#246;rja komma in i v&#228;ggen f&#246;rst vid 13-tiden – s&#229; Spar&#246;d &#228;r ett bra alternativ en varm dag. Fr&#229;n toppen har du en str&#229;lande utsikt &#246;ver Bottnafjorden, och havet – fr&#229;n Val&#246;n i norr till SoteBonde i s&#246;der. 
</p>
<h2>V&#228;gbeskrivning</h2>
<p>
&lt;div style=&quot;width: 355; float: right; margin-left: 10px; padding: 3px; border: solid 1px #cccccc;&quot;&gt;
&lt;googlemap version=&quot;0.9&quot; lat=&quot;58.4775&quot; lon=&quot;11.3483&quot; zoom=&quot;10&quot;&gt;
58.4775, 11.3483, V&#228;ggen
58.4787, 11.3564, Parkeringen
&lt;/googlemap&gt;
&lt;/div&gt;
</p>
<p>
Fr&#229;n E6 – avtag Bovallstrand. F&#246;lj v&#228;gen till n&#229;gra km innan samh&#228;llet d&#228;r du sv&#228;nger v&#228;nster vid skylt ”Heljar&#246;dshemmet”. Efter en knapp km parkering till v&#228;nster – mittemot en villa. G&#229; sedan in p&#229; grusv&#228;gen – markerad ”Soteleden”- efter villan och f&#246;lj den h&#246;gra n&#228;r den delar sig. N&#228;r du passerat ytterligare en villa p&#229; h&#246;ger hand dyker klippan upp till v&#228;nster. G&#229; in vid r&#246;dmarkerad stolpe.
Till utstegen kommer du via scrambling f&#246;rbi ett tr&#228;d 50 meter till v&#228;nster om lederna. Ovanf&#246;r lederna l&#228;ngst till h&#246;ger kan du fira fr&#229;n stora tr&#228;d p&#229; en hylla 15 meter ovanf&#246;r marken.
De tv&#229; lederna l&#228;ngst till h&#246;ger &#228;r 15 meter l&#229;nga – de &#246;vriga 25 meter. Sv&#229;righetsgraden varierar. Det finns tre leder graderade 5+ - h&#228;refter en j&#228;mn progression upp til 8-. 
Berget borde allts&#229; kunna locka b&#229;de ”gammal och ung”
De leder som gjorts &#228;r alla ledda p&#229; naturliga s&#228;kringar.
T&#228;nk p&#229; att h&#229;lla en l&#229;g ljudniv&#229; – villorna ligger n&#228;ra!
</p>
<h2>Leder</h2>
<img src="../images/sparröd_m.jpg"/>
<img src="../images/sparröd_h.jpg"/>
<p>Leder fr&#229;n v&#228;nster (norr):
</p>
<ul>
<li class="nr">1
<li class="namn">Flakes don&#180;t fail me now
<li class="grad">5+
<li class="text">B&#246;rja under flakformationerna. Os&#228;krat insteg – men rolig, l&#228;tt kl&#228;ttring p&#229; lister. F&#246;lj flaken upp till hyllan, tassa upp i det grunda diedret till h&#246;ger och som dessert en luftig v&#228;ls&#228;krad travers h&#246;ger till utsteget.
</ul>
<ul>
<li class="nr">2
<li class="namn">Andy Airline
<li class="grad">7
<li class="text">Insteg 5 meter till v&#228;nster om den uppenbara snedsprickan. Starta med n&#229;gra svaiga moves upp till tv&#228;rsprickor som leder in i det lilla h&#246;rnet/grooven. Forts&#228;tt sedan brantare med sportig kl&#228;ttring p&#229; krimpar och n&#229;got jam d&#228;r s&#228;kringarna dyker upp n&#228;r de beh&#246;vs. Avsluta med n&#229;gra goa handjam i den snedlutande slutsprickan.
</ul>
<ul>
<li class="nr">3
<li class="namn">&#214;ppet projekt
<li class="grad">?
<li class="text">En fantastisk linje. V&#228;ggkl&#228;ttring upp till den uppenbara sprickan som sveper &#229;t v&#228;nster. Utsteg som Andy Airline
</ul>
<ul>
<li class="nr">4
<li class="namn">N&#228;r st&#229;lborsten tappade makten
<li class="grad">8-
<li class="text">Om du har turen att finna detta h&#246;rn torrt kommer du bjudas p&#229; en fin led. Stor kl&#228;ttring leder upp i h&#246;rnet som blir mindre innan det &#246;verg&#229;r i tv&#228;rband. Cruxsekvensen bjuder p&#229; n&#229;gra desperata moves d&#228;r potentialen f&#246;r en l&#229;&#229;&#229;&#229;&#229;ng flygare &#228;r &#246;verh&#228;ngande. Fallet blir dock bara l&#229;ngt men inte farligt d&#229; v&#228;ggen &#228;r sl&#228;t under. Helt klart en utmanande onsight!
</ul>
<ul>
<li class="nr">5
<li class="namn">Zingo
<li class="grad">7-
<li class="text">Insteg 10 meter till h&#246;ger om f&#246;reg&#229;ende led – ute p&#229; ”bullen”. Gillar du allehanda jam &#228;r detta leden f&#246;r dig! B&#246;rja under snedsprickan. En tung ”bl&#228;ckfisk”-f&#246;rflyttning f&#246;r dig upp till sprickan som l&#246;per &#229;t v&#228;nster. Cruisa upp till hyllan – d&#228;r du mycket v&#228;l kan g&#246;ra stand under diedret till h&#246;ger. Lite olika tekniker kan beh&#246;vas f&#246;r en enkel l&#246;sning av detta. Sedan rakt upp till utsteget.
</ul>
<ul>
<li class="nr">6
<li class="namn">Lite sex till v&#228;nster
<li class="grad">6
<li class="text">Insteg 4 meter till h&#246;ger om f&#246;reg&#229;ende led. Behagligt via spricka och avsatser till hyllan. G&#246;r stand under sprickan till v&#228;nster. Slappna inte av efter det vassa cruxet – utsteget bjuder p&#229; en liten v&#228;lavv&#228;gd balansakt!
</ul>
<ul>
<li class="nr">7
<li class="namn">Romeo och Julia (K&#228;rlek p&#229; balkong)
<li class="grad">5+
<li class="text">Samma insteg som f&#246;reg&#229;ende led. Fr&#229;n hyllan traverserar du h&#246;ger ut p&#229; rampen. Ju l&#228;ngre ut du kommer – desto luftigare blir det. Var inte r&#228;dd - om du v&#229;gar g&#229; p&#229; f&#229;r du en v&#228;ls&#228;krad upplevelse som sedan avslutas rakt upp
</ul>
<ul>
<li class="nr">8
<li class="namn">Trollbunden
<li class="grad">7
<li class="text">Insteg 2 meter till h&#246;ger om f&#246;reg&#229;ende led. Rakt upp till tunnsprickan och till v&#228;nster in i den grunda sk&#229;len. Rakt upp till den lodr&#228;ta sprickan, &#246;ver rampen och upp i diedret. Avsluta genom ett litet &#246;verh&#228;ng till toppen. Den h&#228;r leden &quot;k&#228;nns i magen&quot; redan fr&#229;n b&#246;rjan! Resan kr&#228;ver s&#229;v&#228;l mental som fysisk balans f&#246;r att bli trevligt minnesv&#228;rd.
</ul>
<ul>
<li class="nr">9
<li class="namn">Kjaerlighetsstien/Naked Lunch
<li class="grad">6
<li class="text">10 meter till h&#246;ger om f&#246;reg&#229;ende led. Insteg &#246;ver svaet. Sedan f&#229;r du jobba med att etablera dig inf&#246;r forts&#228;ttningen. Den lodr&#228;ta tunna sprickan som f&#246;ljer g&#229;r hela v&#228;gen till toppen. Ett markerat crux – inte n&#228;mnv&#228;rt sv&#229;rare &#228;n graden avslutar turen.
</ul>
<ul>
<li class="nr">10
<li class="namn">Pr&#228;stg&#229;rden
<li class="grad">5+
<li class="text">Start p&#229; liten hylla och vidare upp p&#229; v&#228;ggen till spricka. Utsteg via litet dieder. Bra s&#228;kringar. Kort bra uppv&#228;rmningsled. Fira fr&#229;n tall p&#229; hyllan. Om man vill g&#229; ned, b&#246;rja med att traversera snett upp v&#228;nster fr&#229;n hyllan vik sedan h&#246; och g&#229; ned p&#229; h&#246; sida om klippan.
</ul>
<ul>
<li class="nr">11
<li class="namn">Mig &#228;ger ingen
<li class="grad">6+
<li class="text">Superb spricklinje l&#228;ngs bort till h&#246;ger p&#229; berget. Fina jam i h&#246;gerlutande spricka med bra s&#228;kringar. Tyngre &#228;n den ser ut.
</ul>
<p>Kategori:trad
<p>Kategori:vertikalt
<p>kategori:Saknar skrivarformatering
<p>Category:Bohusl&#228;n
</body>
