<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <title>Sporrakulla stenbrott</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">

    <h1>Sporrakulla stenbrott</h1>

<p>Lat: 56.286202164598976
Long: 14.252185821533203</p>
<p>
[[Bild:Sporrakulla4.jpg|400 px|thumb|Foto: </p>
<p>Fredrik Rapp
<p>]]
</p>
<h2>Allm&#228;nt</h2>
<p>
Sporrakulla stenbrott &#228;r ett gammalt stenbrott bel&#228;get n&#229;gra kilometer utanf&#246;r det lilla samh&#228;llet Sibbhult, mitt emellan Osby och Kristianstad i nord&#246;stra Sk&#229;ne. Brytningen i gamla brottet &#228;r avslutad sedan m&#229;nga &#229;r men lite sten bryts fortfarande i det nya mindre brottet som &#228;r bel&#228;get alldeles intill. I gamla brottet hittar man en del ganska underh&#229;llande kl&#228;ttring. Klippv&#228;ggarna &#228;r v&#228;ldigt renskurna och ger ett t&#228;mligen inbjudande intryck. Som ofta i stenbrott lyser dock s&#228;kringsm&#246;jligheterna med sin fr&#229;nvaro, varf&#246;r man l&#229;tit bulta d&#228;r det inte g&#229;r att s&#228;kra tillfredst&#228;llande p&#229; naturlig v&#228;g. I vissa fall kan man f&#229; komplettera med n&#229;gon kil. Det finns fortfarande potential f&#246;r endel nyturer. Tyv&#228;rr bryts v&#228;ggen, av en hylla (vilken iofs &#228;r bra att g&#229; p&#229;) vilket medf&#246;r att de flesta leder &#228;r v&#228;ldigt korta. De lokala kidsen har dessv&#228;rre ocks&#229; klottrat p&#229; klippan.
</p>
<h2>Hitta hit</h2>
<p>Stenbrottet ligger n&#229;gra kilometer &#246;ster om det lilla samh&#228;llet Sibbhult i nord&#246;stra Sk&#229;ne. 
</p>
<p> K&#246;r v&#228;g 23 till Osby. I s&#246;dra rondellen tar man av mot Glim&#229;kra. Forts&#228;tt genom Glim&#229;kra mot Sibbhult. V&#228;l d&#228;r tar man v&#228;nster i T-kors. Snart passeras en fotbollsplan p&#229; h&#246;ger sida.
</p>
<p> K&#246;r v&#228;g 19 norrut mot Osby. I Broby tar man h&#246;ger p&#229; v&#228;g 119 mot L&#246;nnsboda. Strax &#228;r Sibbhult skyltat &#229;t h&#246;ger. I Sibbhult passeras en fotbollsplan. 
</p>
<p> Ta v&#228;g 119 mot Broby och L&#246;nnsboda. I Broby korsar man v&#228;g 19 och forts&#228;tter p&#229; v&#228;g 119 mot L&#246;nnsboda. Strax &#228;r Sibbhult skyltat &#229;t h&#246;ger. I Sibbhult passeras en fotbollsplan. 
</p>
<p>N&#229;gon kilometer utanf&#246;r Sibbhult &#228;r Sporrakulla g&#229;rd skyltat &#229;t v&#228;nster. Ta in h&#228;r och f&#246;lj grusv&#228;gen &#228;nda fram till parkeringsplatsen vid Sporrakulla g&#229;rd. </p>
<p>Nere i v&#228;nster h&#246;rn av parkeringsplatsen finns en liten dold skogsv&#228;g. Denna lilla v&#228;g f&#229;r betraktas som f&#246;rv&#229;nande farbar s&#229; l&#228;nge du inte k&#246;r s&#228;nkt sport&#229;k. F&#246;lj denna lilla skogsv&#228;g ca. 500 m till n&#228;sta korsning. Ta h&#246;ger. K&#246;r ytterligare ca. 500 m och du ser stenbrottet och dess sj&#246; p&#229; v&#228;nster sida i en gl&#228;nta. Forts&#228;tt 100m till och ta av fr&#229;n v&#228;gen upp &#229;t v&#228;nster via en brant backe till du n&#229;r en stor parkeringsplan.</p>
<p>OBS! Denna v&#228;g &#228;r numera bommad vid parkeringen och man f&#229;r ist&#228;llet ta promenad den biten. OBS!</p>
<p>Om det av n&#229;gon anledning blir strul med att hitta p&#229; alla sm&#229; grusv&#228;gar s&#229; &#228;r det dags f&#246;r </p>
<p>K&#246;r tillbaka ut till stora asfaltv&#228;gen och forts&#228;tt ytterligare 300 m p&#229; denna till n&#228;sta grusv&#228;g in till v&#228;nster. H&#228;r finns en bom. Denna &#228;r ofta l&#229;st. Om den inte &#228;r l&#229;st kan du iofs k&#246;ra in, men med risk f&#246;r att bli inl&#229;st f&#246;r gott i de Sibbhultska grusv&#228;gslabyrinterna. Ett b&#228;ttre alternativ &#228;r att parkera vid bommen (utan att blockera) och g&#229; de ca 1.2  km som det &#228;r till klippan h&#228;rifr&#229;n. D&#228;r v&#228;gen delar sig g&#229;r du h&#246;ger upp f&#246;r backen och st&#229;r snart p&#229; tidigare n&#228;mnda parkeringsplan.
</p>
<h2>Gamla brottet</h2>
<ul class="led">
<li class="nr">1
<li class="namn">Brittsommar
<li class="grad">5+
<li class="text">Den l&#228;ngsta leden i brottet. Fira ner till stand p&#229; den lilla hyllan vid vattenytan och f&#246;rsta bulten. Ankare p&#229; toppen.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Bommaj&#228;vel
<li class="grad">6+
<li class="text">H&#228;ftig och exponerad ute p&#229; areten. Ankare
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Diedern
<li class="grad">4
<li class="text">Mycket kort led i h&#246;rnet. Ankarbultar finns
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Fladdermusen
<li class="grad">6-
<li class="text">Intressant och teknisk kl&#228;ttring l&#228;ngs borrillorna p&#229; vinkelv&#228;ggen. Endast topprepad. Ankarbult finns.
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Nyb&#246;rjaren
<li class="grad">3
<li class="text">Precis till h&#246;ger om kanten. L&#228;tt p&#229; stora grepp. Ankarbult finns
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">Catch Licorice
<li class="grad">5+
<li class="text">Klurig start d&#228;r dynamik kan vara av behov. Liten kil p&#229; toppv&#228;ggen. Ankarbultar.
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">Sanches
<li class="grad">5
<li class="text">Ankarbult.
</ul>
<ul class="led">
<li class="nr">8
<li class="namn">L&#246;nsboda Fox
<li class="grad">7-
<li class="text">Tekniskt avslut. N&#229;gon egen bit i b&#246;rjan.
</ul>
<ul class="led">
<li class="nr">9
<li class="namn">Fiskesprickan
<li class="grad">5
<li class="text">Den tydliga sprickan som ocks&#229; &#228;r v&#228;ls&#228;krad. Ankarbultar.
</ul>
<ul class="led">
<li class="nr">10
<li class="namn">Slabben
<li class="grad">6
<li class="text">Den sl&#228;ta v&#228;ggen till h&#246;ger om sprickan. Inga s&#228;kringar. Ankarbultar.
</ul>
<ul class="led">
<li class="nr">11
<li class="namn">Like A Prayer
<li class="grad">5+
<li class="text">Fira ner och bygg ankare ca 1 meter fr&#229;n vatten ytan, f&#246;lj sprickan.
</ul>
<img src="../images/Sporrakulla1.jpg"/>
<img src="../images/Sporrakulla2.jpg"/>
<img src="../images/Sporrakulla3.jpg"/>
<p>Kategori:Sk&#229;ne
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

