<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <title>Stora Sjöfallet</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">

    <h1>Stora Sjöfallet</h1>

<h2>Allm&#228;nt</h2>
<p>Stora Sj&#246;fallet &#228;r en nationalpark bel&#228;gen cirka 130 km v&#228;ster om G&#228;llivare och h&#228;r finns en av Sveriges b&#228;sta platser f&#246;r iskl&#228;ttring. I s&#246;der gr&#228;nsar nationparken till den mycket k&#228;nda nationalparken Sarek, som ibland kallas Europas sista vildmark. Men &#228;ven Stora Sj&#246;fallet &#228;r n&#229;got av en vildmark, d&#229; det endast finns en bilv&#228;g och kl&#228;ttringen sker i fj&#228;llmilj&#246;. De flesta leder som hittills har kl&#228;ttras ligger l&#228;ngs denna bilv&#228;g mellan Vietas och Vakkotavare.
</p>
<p>Det finns leder p&#229; 10-tal meter, men det flesta &#229;ker hit f&#246;r att kl&#228;ttra multipitch p&#229; de flera hundra meter l&#229;nga isfallen. Iskl&#228;ttringen i Stora Sj&#246;fallet kan beskrivas som fullvuxen och &#229;t det h&#229;rdare h&#229;llet. Med h&#229;rd syftas inte bara p&#229; graderingen, utan &#228;ven p&#229; isen. Kl&#228;ttring i temperaturer p&#229; tv&#229;siffriga minustal &#228;r inte ovanligt. Iskl&#228;ttrare har till och med f&#229;tt ge upp p&#229; grund av kylan.
 </p>
<h2>V&#228;gbeskrivning</h2>
<h2>Kl&#228;ttringen</h2>
<p>Grevinnan WI 4, 250 m</p>
<p>F&#246;rstabestigare: P-E Lidstr&#246;m och T Krainer 1988
</p>
<p>Stora Sj&#246;fallets absoluta klassiker, som ligger cirka 8 km v&#228;ster om Vietas. Kl&#228;ttras i 5-6 repl&#228;ngder, varav avslutande tv&#229; p&#229; en imponerade 80-gradig isv&#228;gg. Parkera p&#229; v&#228;gen och f&#246;lj, om du har tur, tidigare kl&#228;ttrares sp&#229;r in mot isfallet 30-40 minuter. Sn&#246;skor &#228;r rekommenderat att anv&#228;nda.
</p>
<p>F&#246;rsta repl&#228;ngden best&#229;r av 70-gradrig is och efterf&#246;ljs av en repl&#228;ngd liknande kl&#228;ttring. Grevinnan &#228;r som de flesta av isfallen i Stora Sj&#246;fallet breda (10-tals meter) och flera v&#228;gar kan d&#228;rf&#246;r tas. Enklare kl&#228;ttring blir det l&#228;ngs exempelvis v&#228;nsterkanten med standplats precis vid bj&#246;rkarna. Tredje repl&#228;ngden &#228;r inte brant och avslutat med att en st&#246;rre plat&#229; n&#229;s. H&#228;r g&#229;r det att g&#229; &#246;ver till Greven, genom att g&#229; till v&#228;nster p&#229; plat&#229;n. Annars v&#228;ntar den imponerade 80-gradig isv&#228;ggen som &#228;r ih&#229;llande kl&#228;ttring i minst tv&#229; rep&#229;l&#228;ngden &#228;nda v&#228;gen upp till toppen. H&#228;ngande standplats kr&#228;vs med andra ord.
</p>
<p>F&#246;r descent g&#229; till h&#246;ger, s&#229; du kommer ner en bit upp vid isv&#228;ggen. H&#228;r finns f&#246;rhoppningsvis en Abalakov som det g&#229;r att fira ner sig fr&#229;n till den tidigare n&#228;mnda plat&#229;n. F&#246;lj plat&#229;n &#229;t v&#228;nster mot Greven och fira ner fr&#229;n bj&#246;rkarna.
</p>
<p>Greven WI 3, 300 m</p>
<p>Strax v&#228;nster om Grevinnan ligger &#228;nnu en Stora Sj&#246;fallet klassiker, n&#228;mligen Greven. Greven &#228;r likt Grevinnan brett, men smalnar av upp&#229;t toppen. Med endast en kort sv&#229;r passage av 75-gradig is och d&#229; flertalet branta passager kan undvikas, beskrivs Greven som nyb&#246;rjarv&#228;nligt. Men Greven &#228;r 300 m och kl&#228;ttras i minst 7 repl&#228;ngder, vilket tar ut sin r&#228;tt.
</p>
<p>F&#246;rsta repl&#228;ngden, som &#228;r lite l&#228;ngre &#228;n 60 meter, best&#229;r av enkel kl&#228;ttring upp till en st&#246;rre plat&#229;. F&#246;r att undvika att f&#229; slut p&#229; rep, rekommenderas att kl&#228;ttringen p&#229;b&#246;rjas 10 meter upp. Grevens b&#246;rjan &#228;r inte lika tydlig som Grevinnan, s&#229; det &#228;r enkelt att flytta upp sig dessa 10 meter. Andra repl&#228;ngden &#228;r d&#228;r den riktiga kl&#228;ttringen p&#229;b&#246;rjas. H&#228;r ska Grevens brantaste parti, cirka 10 meter 75-gradig is, passeras, vilket g&#246;rs p&#229; mitten av isfallet.
</p>
<p>Den tredje repl&#228;ngden &#228;r mindre tuff och avslutas med att en st&#246;rre plat&#229; n&#229;s. Det &#228;r denna plat&#229; som sammanbinder Greven med Grevinnan. Det g&#229;r med andra ord att undvika Grevenes enklare del och kl&#228;ttra Grevinnans 3 f&#246;rsta repl&#228;ngder ist&#228;llet, f&#246;r att sen h&#228;r g&#229; &#246;ver till Greven.
</p>
<p>De avslutande cirka 5 repl&#228;ngderna g&#229;r uppf&#246;r b&#246;ljande is cirka 50 till 60-grader.Isfallet smalnar av allt eftersom och kl&#228;ttringen blir mer ih&#229;llande.
</p>
<p>Descent samma v&#228;g som f&#246;r Grevinnan.
</p>
<p>Kategori:Lappland
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

