<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <title>Stora stenen (bimbo) - Sverigeföraren 2014</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">
    <a href="../"><img src="../images/logo.png" alt="Logo" class="logo" /></a>
    <h1>Stora stenen (bimbo)</h1>

<h2>Allm&#228;nt</h2>
<p>Ett litet men l&#228;ttillg&#228;ngligt omr&#229;de mellan Ludvika och Smedjebacken. Det &#228;r inte speciellt bra stenkvalit&#233;t, men det finns &#228;nd&#229; ett par guldkorn. Hj&#228;lp g&#228;rna till att justera graderna!
Det &#228;r inte alls om&#246;jligt att n&#229;gon kl&#228;ttrat vissa av dessa problem eller varianter av dem tidigare. S&#228;g till om du vet mer!</p>
<h2>V&#228;gbeskrivning</h2>
<p>Sv&#228;ng mot Hagge fr&#229;n 66:an mellan Ludvika och Smedjebacken. &#197;k igenom hagge och forts&#228;tt mindre &#228;n 1 kilometer tills Stora stenen kan ses 3 meter till h&#246;ger om v&#228;gen. Stanna p&#229; andra sidan v&#228;gen fr&#229;n Stora stenen eller forts&#228;tt till nerfarten till Vinaren och parkera. G&#229; tillbaka en kort bit l&#228;ngs v&#228;gen fr&#229;n Vinaren och ta sikte mot den d&#246;da tr&#228;dstammen som sticker upp fr&#229;n hygget. H&#228;r ligger St&#246;rre stenen.
P&#229; andra sidan v&#228;gen fr&#229;n St&#246;rre stenen och n&#229;got l&#228;ngre norrut hittar man Nya stenen och dess n&#229;got mindre granne, Andra nya stenen.
Ytterligare ett litet tillskott, Nyare stenen, med n&#229;gra f&#229; kl&#228;ttrade problem (finns inte s&#229; mycket mer att g&#246;ra d&#228;r) hittar man om man sv&#228;nger upp p&#229; en grusv&#228;g till v&#228;nster innan man n&#229;r kurvan precis innan Stora stenen. &#197;k en kort bit tills det finns m&#246;jlighet att ta av &#229;t v&#228;nster och parkera bilen d&#228;r. Blocket kan man se 200-300 meter in p&#229; kalhygget ner mot v&#228;gen.
TILL&#196;GG (2010-09-15)
Om man f&#246;ljer ledningarna, p&#229; v&#228;nster sida (under ledningarna &#228;r det lite bl&#246;tt), ned mot sj&#246;n, ca 100 m, s&#229; finns d&#228;r ett flertal klippblock och en ca 2,5 m h&#246;g bergv&#228;gg.
</p>
<h2>Block</h2>
<h2>St&#246;rre stenen</h2>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Stora stenen (bimbo)-Inte badminton.txt">Inte badminton</a>
<li class="grad">6B
<li class="text">Omr&#229;dets hittills finaste problem. St&#229;starta vid ar&#234;ten och kl&#228;ttra upp via sluttande hyllan. Gr&#246;n linje.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">R&#246;vardans
<li class="grad">6A
<li class="text">Samma ar&#234;te som Inte badminton startar p&#229;
</ul>
<ul class="led">
<li class="nr">
<li class="namn">M90-k&#228;ngor
<li class="grad">4
<li class="text">H&#228;ftiga grepp innan urmantlingen om man g&#229;r lite till v&#228;nster p&#229; v&#228;g upp. Orange linje.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Stora stenen (bimbo)-Regardless of age and disability.txt">Regardless of age and disability</a>
<li class="grad">5B
<li class="text">Stenens f&#246;rsta problem? Kl&#228;ttras med kroppen till h&#246;ger om ar&#234;ten. Orange linje.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Regardless of age and disability assis
<li class="grad">5B
<li class="text">B&#246;rja sittandes med b&#228;gge h&#228;nderna p&#229; det bra greppet n&#228;ra ar&#234;ten. Orange linje.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Tandl&#246;s
<li class="grad">4
<li class="text">Med eller utan sittstart. Upp &#246;ver hyllan och forts&#228;tt i diedret. Bl&#229; linje.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Stora stenen (bimbo)-Med ett ton i famnen.txt">Med ett ton i famnen</a>
<li class="grad">6A+
<li class="text">Starta sittandes med h&#228;nderna p&#229; det vassa greppet under det lilla taket. Se upp f&#246;r ett m&#246;jligtvis l&#246;st block vid starten. Gr&#246;n linje.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Prioritering
<li class="grad">6B
<li class="text">Upp snett &#229;t h&#246;ger via stor, lite l&#228;skig undercling. Lila linje
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Mer kl&#228;ttring
<li class="grad">6A+
<li class="text">Samma start som &quot;Med ett ton i famnen&quot;. Traversera v&#228;nster under den tunna tv&#228;rsprickan och avsluta med &quot;Om skon inte passar&quot;
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Tofflan
<li class="grad">4
<li class="text">F&#246;lj ar&#234;ten till toppen och mantla ur upp &#229;t v&#228;nster. Bl&#229; linje.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Om skon inte passar Direkt
<li class="grad">6A
<li class="text">Sittstarten &#228;r fortfarande ett projekt. Etablera och kl&#228;ttra rakt upp&#229;t. Orange linje.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Om skon inte passar
<li class="grad">5C
<li class="text">Starta st&#229;endes med HH vid eller i pocket och VH p&#229; krimp. Urtoppning ovanf&#246;r &quot;gropen&quot;. Gr&#246;n linje.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Om skon inte passar ss
<li class="grad">6A
<li class="text">Samma sittstart som &quot;Regardless of age and disability&quot;. Dra f&#246;rst till pocket och jobba vidare d&#228;rifr&#229;n. Gr&#246;n linje.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">En storlek f&#246;r sm&#229;
<li class="grad">6B
<li class="text">Samma startalternativ som f&#246;r &quot;Om skon inte passar&quot;, men g&#229; inte l&#228;ngre &#228;n till h&#246;gra greppet i gropen utan jobba ist&#228;llet upp&#229;t till h&#246;ger om den lilla sprickan. Uteslut &quot;klykan&quot; f&#246;r en stj&#228;rna! Gr&#246;n linje med gulgr&#246;n linje f&#246;r avslut.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Goforit
<li class="grad">6A+
<li class="text">Ar&#234;ten kl&#228;ttrad med kroppen p&#229; v&#228;nster sida. Lila linje.
</ul>
<h2>Stora stenen</h2>
<ul class="led">
<li class="nr">
<li class="namn">Let&#39;s all go to the movies
<li class="grad">6A+
<li class="text">Omr&#229;dets f&#246;rsta problem? Skottades fram n&#228;r boulderabstinensen var som v&#228;rst. Traversera fr&#229;n bra grepp vid lilla tr&#228;det. Se upp f&#246;r l&#246;s sten vid urtoppningen! Gr&#246;n linje.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Stora stenen (bimbo)-Lastbilsbrand.txt">Lastbilsbrand</a>
<li class="grad">6B+
<li class="text">Fin och intensiv sittstart. Allt som n&#229;s fr&#229;n ar&#234;ten &#228;r ok. Orange linje.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Regnskugga
<li class="grad">4
<li class="text">Upp p&#229; svaets v&#228;nstra sida. Gr&#246;n linje.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Stora stenen (bimbo)-När myrorna tystnar.txt">N&#228;r myrorna tystnar</a>
<li class="grad">5A
<li class="text">Rakt upp d&#228;r svaet &#228;r som h&#246;gst. Orange linje.
</ul>
<h2>Nya stenen</h2>
<ul class="led">
<li class="nr">
<li class="namn">Borkalinjen
<li class="grad">6B
<li class="text">En riktigt avig sittstart. Halva sv&#229;righeten med det h&#228;r problemet &#228;r att inte dabba i b&#246;rjan. F&#246;lj ar&#234;ten och mantla upp runt h&#246;rnet. Bl&#229; linje.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">V&#229;rskrik
<li class="grad">6A+
<li class="text">B&#246;rja vid de bra greppen nere till h&#246;ger och f&#246;lj ar&#234;ten upp &#229;t v&#228;nster. Mantla ur runt h&#246;rnet. Gr&#246;n linje
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Mattislinjen
<li class="grad">6A+
<li class="text">Mantla upp fr&#229;n de bra greppen nere till h&#246;ger. Kanten till v&#228;nster och stora sidtaget ute till h&#246;ger &#228;r &quot;off limits&quot;. Gul linje.
</ul>
<p>Kategori:Ludvika
<p>Kategori:Bouldering
<p>Kategori:Bimbo
<p>Kategori:Saknar karta
<p>Kategori:Saknar skrivarformattering
<p>Kategori:Saknar skiss
<p>Kategori:Smedjebacken
<p>Kategori:Dalarna
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

