<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=yes">
    <title>Storvretsbacken - Sverigeföraren 2014</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag() { dataLayer.push(arguments); }
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>
    <script src="../main.js"></script>
    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">
    <a href="../"><img src="../images/logo.png" alt="Logo" class="logo" /></a>
    <h1>Storvretsbacken</h1>

<p>GPS: <span class="gps">59.19671,17.83998</span></p>
<h2>Allm&#228;nt</h2>
<p>En liten v&#228;gg med n&#229;got, f&#246;r stockholmstrakten, s&#229; ovanligt som l&#228;tta bultade turer.</p>
<h2>Karakt&#228;r</h2>
<p>V&#228;ggen &#228;r 8-10m h&#246;g och alla leder &#228;r borrbultade och f&#246;rsedda med ankare. Milj&#246;n &#228;r lite speciell d&#229; klippan ligger precis vid en v&#228;ltrafikerad g&#229;ngv&#228;g. En del kommentarer fr&#229;n &#246;verf&#246;rfriskade, f&#246;rbipasserande herrar ing&#229;r i paketet. De flesta ankare &#228;r l&#228;tta att komma &#229;t uppifr&#229;n f&#246;r att s&#228;tta topprep i.
Klippan &#228;r nord&#246;st-v&#228;nd men torkar ganska l&#229;ngsamt efter regn. &#196;ven marken nedanf&#246;r klippan &#228;r oftast bl&#246;t. Klippan &#228;r upplyst p&#229; kv&#228;llarna!</p>
<h2>V&#228;gbeskrivning</h2>
<p>Bil:</p>
<p> Fr&#229;n Tumba centrum, ta Huddingev&#228;gen mot Huddinge. Sv&#228;ng h efter k&#246;pcentret. Sv&#228;ng h in p&#229; Bryggarv&#228;gen och forts&#228;tt f&#246;rbi McDonalds och br&#228;dg&#229;rden till parkeringen.
</p>
<p>Kommunalt:</p>
<p> &#197;k pendelt&#229;get till Tumba och g&#229; ut vid v&#228;stra utg&#229;ngen (fram&#229;t i f&#228;rdriktningen om man kommer fr&#229;n Stockholm) och g&#229; ner till bussterminalen. G&#229; f&#246;rbi bussh&#229;llplatserna och ett stort cykelst&#228;ll och in p&#229; en g&#229;ngv&#228;g skyltad Storvreten
</p>
<h2>Leder</h2>
<img src="../images/Storvretsbacken_skiss.gif"/>
<ul class="led">
<li class="nr">1
<li class="namn">Blixten Suddigum
<li class="grad">6a
<li class="text">G&#229;r upp l&#228;ngs ”hyllorna” i klippans v&#228;nsterkant. En av dem &#228;r ganska intressant att mantla upp p&#229;.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Smultron-Agnes
<li class="grad">6b
<li class="text">G&#229;r upp till samma ankare som {{ledl&#228;nk|namn=Blixten Suddigum}} men p&#229; ett n&#229;got mer anstr&#228;ngande s&#228;tt.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Fredriks favorit
<li class="grad">6a
<li class="text">Graden g&#228;ller insteg rakt upp. Man kan g&#246;ra leden l&#228;ttare genom att b&#246;rja med rampen (5b).
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Samnerud - pionj&#228;ren
<li class="grad">4c
<li class="text">
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Oceanen
<li class="grad">4c
<li class="text">
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">Kronan
<li class="grad">4c
<li class="text">
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">Knipsaren
<li class="grad">5a
<li class="text">
</ul>
<ul class="led">
<li class="nr">8
<li class="namn">The Prince of Darkness
<li class="grad">6b+
<li class="text">Fin kl&#228;ttring som tyv&#228;rr ofta &#228;r bl&#246;t i nedre delen.
</ul>
<ul class="led">
<li class="nr">9
<li class="namn">Topprepsleden
<li class="grad">?
<li class="text">
</ul>
<ul class="led">
<li class="nr">10
<li class="namn">Skurgumman
<li class="grad">6a
<li class="text">Klippans svaled. Graderingen g&#228;ller om man g&#246;r en liten kringg&#229;ende man&#246;ver &#229;t v&#228;nster p&#229; mitten, annars blir leden betydligt sv&#229;rare.
</ul>
<h2>Observera!</h2>
<p>Klippan ligger p&#229; kommunal parkmark. Botkyrka kommun har gett tillst&#229;nd att utveckla klippan och till&#229;ter kl&#228;ttring s&#229; l&#228;nge det sk&#246;ts p&#229; ett snyggt s&#228;tt och att alla &#228;r medvetna om att kl&#228;ttringen sker p&#229; egen risk. Om du vill g&#246;ra en nytur, vilket det finns utrymme f&#246;r, s&#229; skall den vara ordentligt bultad och f&#246;rsedd med rej&#228;lt ankare, allt i rostfritt, annars kommer turen att avvecklas.
</p>
<h2>Panorama</h2>
<img src="../images/Pano_DSC08039.jpg"/>
<p>Kategori:Sport Kategori:Sva Kategori:Vertikalt
<p>Kategori:Stockholm
<p>Kategori:V&#228;stra S&#246;dert&#246;rn
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

