<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Stugun</title></head><body>
<h1>Stugun</h1>
<p>Lat: 63.172877
Long: 15.580845</p>
<h2>Allm&#228;nt</h2>
<p>Detta &#228;r J&#228;mtlands popul&#228;raste kl&#228;tterberg. Berget ligger bara n&#229;gra stenkast fr&#229;n byn Stugun. 
</p>
<p>
Klippan best&#229;r av flera olika bergarter. Mest &#228;r det finkornig granit, men det finns st&#228;llen, t.ex. Vita V&#228;ggen, som best&#229;r av kvartsit. P&#229; andra st&#228;llen liknar klippan sandsten. 
</p>
<p>Stora Berget </p>
<p>
Denna v&#228;gg &#228;r ca 80 m h&#246;g. Genomsnittslutningen &#228;r inte mer &#228;n 60-70 grader. Klippans ytstruktur varierar, men ofta &#228;r den oj&#228;mn och best&#229;r av framvittrade knoppar och rundade kanter med god friktion. Detta g&#246;r att v&#228;gg- och sm&#229;stegskl&#228;ttring dominerar p&#229; m&#229;nga leder medan ren friktionskl&#228;ttring &#228;r mindre vanlig &#228;n det vid f&#246;rsta anblicken ser ut. 
</p>
<p>S&#228;kringsm&#246;jligheterna &#228;r ibland &quot;sparsamma&quot;, men oftast acceptabla. Undantag finns dock, vilket framg&#229;r av ledbeskrivningarna.
</p>
<h2>V&#228;gbeskrivning</h2>
<p>
K&#246;r Sollefte&#229;-v&#228;gen till Stugun.
</p>
<p>Kommunikationer: 
Utm&#228;rkta bussf&#246;rbindelser &#214;stersund-Stugun och s&#229; en kilometers promenad fram till berget. Eller med bil &#228;nda fram. Ta i s&#229; fall till v&#228;nster omedelbart efter bron. &#197;k d&#228;refter upp efter &#228;lven n&#229;gon kilometer och ta till h&#246;ger vid skylten Stuguberget. Stigen upp till berget b&#246;rjar till v&#228;nster om jordk&#228;llaren.
</p>
<h2>Access</h2>
<h2>V&#228;ggar och leder</h2>
<h2>&#214;versikt</h2>
<img src="../images/Stugun_sport_oversikt.gif"/>
<p>1.</p>
<p> Stora berget </p>
<p>2.</p>
<p> Plattan </p>
<p>3.</p>
<p> Musv&#228;ggen </p>
<p>4.</p>
<p> Br&#228;sv&#228;ggen
| width=&quot;230px&quot; |
</p>
<p>5.</p>
<p> Lilla berget (&#228;ven kallad fikahyllan) </p>
<p>6.</p>
<p> Vita v&#228;ggen </p>
<p>7.</p>
<p> Film 2-v&#228;ggen </p>
<p>8.</p>
<p> Gl&#246;mda v&#228;ggen </p>
<p>9.</p>
<p> V&#228;ggen i skogen </p>
<p>10.</p>
<p> G&#246;mda v&#228;ggen </p>
<p>11.</p>
<p> Vindskydd, toalett </p>
<p>12.</p>
<p> Vindskydd, stuga, toalett
|}
</p>
<h2>Stora berget, del 1</h2>
<img src="../images/Stugun_stora_berget_1.png"/>
<ul>
<li class="nr">1
<li class="namn">Risken finns
<li class="grad">6-
<li class="text">&#39;&#39;&#39;1. 5  20m&#39;&#39;&#39; Kl&#228;ttra sprickan upp till tallen och enbusken.&lt;br&gt;&#39;&#39;&#39;2. 6-  40m&#39;&#39;&#39; G&#229; upp i h&#246;rnet till v&#228;nster. Undvik taket genom att g&#229; ut p&#229; kanten till v&#228;nster. Forts&#228;tt upp i sprickan &#246;ver n&#228;sta tak (krux) och vidare i sprickan till hyllan.&lt;br&gt;&#39;&#39;&#39;3. 5  20m&#39;&#39;&#39; Kl&#228;ttra upp till ett tak och ut till h&#246;ger i sprickan. F&#246;lj den upp till standplatsen.
</ul>
<ul>
<li class="nr">2
<li class="namn">Laserdance
<li class="grad">6-
<li class="text">G&#229; upp i en r&#228;nna n&#229;got till v&#228;nster f&#246;r att n&#229; leden. Kl&#228;ttra d&#228;refter plattan upp mot en brantare v&#228;gg som &#228;r kruxet. Borrbult. Traversera n&#229;got &#229;t h&#246;ger och vidare upp mot toppen.
</ul>
<ul>
<li class="nr">3
<li class="namn">Elvis
<li class="grad">6
<li class="text">Fr&#229;n &#39;&#39;Laserdance&#39;&#39; mot &#39;&#39;Sorrys utsteg&#39;&#39;. Oj&#228;mn.
</ul>
<ul>
<li class="nr">4
<li class="namn">Jag visiterar
<li class="grad">4
<li class="text">H&#246;rn och stor spricka till h&#246;ger om &#39;&#39;Lacerdance&#39;&#39;. Mix?
</ul>
<ul>
<li class="nr">?
<li class="namn">?
<li class="grad">?
<li class="text">B&#246;rjar till h&#246;ger om&#39;&#39; Jag visterar&#39;&#39; och sedan rakt upp med dragning &#229;t h&#246;ger.
</ul>
<ul>
<li class="nr">5
<li class="namn">Pappa ledig
<li class="grad">7-
<li class="text">Leden g&#229;r till v&#228;nster om &#39;&#39;Sorry&#39;&#39; rakt upp &#246;ver &#246;verh&#228;nget till samma ankare som&#39;&#39; Sorry&#39;&#39;.
</ul>
<ul>
<li class="nr">6
<li class="namn">Sorry
<li class="grad">6+
<li class="text">Fin led till v&#228;nster om &#39;&#39;Slem-Olas Rute&#39;&#39;. Krux &#246;ver m&#228;rkligt h&#246;rn/tak.
</ul>
<ul>
<li class="nr">7
<li class="namn">Slem-Olas rute
<li class="grad">5-
<li class="text">Detta &#228;r en led, som i likhet med n&#229;gra andra av de &#228;ldre lederna n&#228;stan blivit bortgl&#246;md. Kanske beror det p&#229; det f&#246;ga tilltalande namnet. Kanske p&#229; det undang&#246;mda l&#228;get l&#229;ngt till v&#228;nster p&#229; v&#228;ggen. Hur som helst s&#229; erbjuder den fin och varierande kl&#228;ttring och &#228;r v&#228;l v&#228;rd besv&#228;ret av den lite kr&#229;ngliga anmarschen. Detta &#228;r den enda l&#228;tta leden mellan de stora taken p&#229; v&#228;nstra delen av berget. Den b&#246;rjar 15 m till v&#228;nster om &#39;&#39;&#197;tl&#229;ten&#39;&#39;.&lt;br&gt; &#39;&#39;&#39;1.	5-	45 m&#39;&#39;&#39; B&#246;rja med en ramp, som g&#229;r &#229;t h&#246;ger. Sedan upp &#246;ver ett litet tak och in i en fin spricka. F&#246;lj sprickan en bit f&#246;r att sedan g&#229; &#246;ver &#229;t h&#246;ger till h&#246;rnet. Forts&#228;tt upp i h&#246;rnet och ut p&#229; en hylla till h&#246;ger. D&#228;refter vidare upp p&#229; n&#228;sta hylla. Kl&#228;ttra sedan upp p&#229; en ramp &#229;t v&#228;nster till en spricka. F&#246;lj sprickan tills den slutar. Forts&#228;tt sedan med v&#228;ggkl&#228;ttring upp till tallen.&lt;br&gt; &#39;&#39;&#39;2.&#39;&#39;&#39;  G&#229; p&#229; hyllan bort till kaminen. G&#246;r utsteget p&#229; &#39;&#39;Myrsten&#39;&#39; eller &#39;&#39;&#197;t&#229;ten&#39;&#39;.
</ul>
<ul>
<li class="nr">8
<li class="namn">&#197;t&#229;ten
<li class="grad">7-
<li class="text">1:a repl&#228;ngden bjuder p&#229; superb och ih&#229;llande kl&#228;ttring. Den 2:a &#228;r oj&#228;mnare, men inneh&#229;ller ett mycket sv&#229;rt krux. Denna repl&#228;ngd kan l&#228;tt kringg&#229;s. Leden b&#246;rjar ca 30 m till v&#228;nster om &#39;&#39;Myrsten&#39;&#39; i ett stort h&#246;rn under det stora taket.&lt;br&gt;&#39;&#39;&#39;1. 6 45m&#39;&#39;&#39; B&#246;rja med en avig lay-back uppf&#246;r det stora h&#246;rnet, som lutar &#229;t v&#228;nster. G&#229; ut under taket, som &#228;r l&#228;ttare &#228;n det ser ut, och upp i sprickan, som sedan forts&#228;tter n&#229;got tunnare uppf&#246;r v&#228;ggen till hyllan.&lt;br&gt;&#39;&#39;&#39;2. 7- 30m&#39;&#39;&#39; Kl&#228;ttra fr&#229;n tallen r&#228;tt upp i ett tunt h&#246;rn. F&#246;lj det upp till ett trekantigt tak. G&#229; &#246;ver det och upp i sprickan.
</ul>
<ul>
<li class="nr">9
<li class="namn">Dansk fylletant
<li class="grad">6
<li class="text">Mycket luftig led p&#229; kanten ovan &#39;&#39;&#197;t&#229;ten&#39;&#39;.
</ul>
<ul>
<li class="nr">10
<li class="namn">Mr Beam
<li class="grad">5+
<li class="text">Fin v&#228;ggkl&#228;ttring med pelare p&#229; slutet.&lt;br&gt;&#39;&#39;&#39;1. 5+ 45m&#39;&#39;&#39; V&#228;ggkl&#228;ttring och friktion. Friends och sm&#229;kilar &#228;r bra att ha. &lt;br&gt; &#39;&#39;&#39;2. 5 30m&#39;&#39;&#39; Kl&#228;ttra pelaren upp mot toppen. &lt;br&gt;&#39;&#39;&#39;3. 5+ 10m&#39;&#39;&#39; F&#246;lj sprickan &#228;nda upp.
</ul>
<ul>
<li class="nr">11
<li class="namn">Milda makter
<li class="grad">6
<li class="text">Kl&#228;ttra den tunna sprickan till h&#246;ger om &#39;&#39;&#39;&#197;t&#229;ten&#39;&#39;&#39;. N&#228;r sprickan delar sig f&#246;ljer man den v&#228;nstra upp till &#39;&#39;V&#228;nsterextremisten&#39;&#39;. Forts&#228;tt rakt uppf&#246;r v&#228;ggen n&#229;gon meter. Kl&#228;ttra sedan &#229;t h&#246;ger och upp mot hyllan.&lt;br&gt;&#39;&#39;&#39;1.		45m&#39;&#39;&#39; S&#228;kras med en hel del sm&#229; kilar.&lt;br&gt;&#39;&#39;&#39;2.		35m&#39;&#39;&#39;
</ul>
<ul>
<li class="nr">12
<li class="namn">No name
<li class="grad">6+
<li class="text">Tunn v&#228;ggkl&#228;ttring med takkrux.
</ul>
<ul>
<li class="nr">13
<li class="namn">Direkta myrsten
<li class="grad">5+
<li class="text">Samma insteg som&#39;&#39; Myrsten&#39;&#39;. Forts&#228;tt rakt upp, d&#228;r&#39;&#39; Myrsten&#39;&#39; g&#246;r en travers &#229;t h&#246;ger p&#229; 1:a repl&#228;ngden.
</ul>
<ul>
<li class="nr">14
<li class="namn">Myrsten
<li class="grad">4+
<li class="text">H&#228;r st&#229;r Stora Bergets ”vagga” vad betr&#228;ffar kl&#228;ttring. Med denna led utf&#246;rdes n&#228;mligen den f&#246;rsta genomkl&#228;ttringen av berget &#246;ver huvud taget. Det &#228;r nog ocks&#229; ledens enda merit och den kl&#228;ttras f&#246;ljdriktigt s&#228;llan eller aldrig numera.&lt;br&gt;1:a repl&#228;ngden bjuder p&#229; hyfsad kl&#228;ttring, men resten h&#229;ller l&#228;gre standard. Den rekommenderas allts&#229; inte f&#246;r kl&#228;ttringens skull, men man kan ju alltid leta efter vaggan. Leden b&#246;rjar vid en j&#228;ttestor skiva, som vilar mot berget.&lt;br&gt;&#39;&#39;&#39;1. 4+ 30m&#39;&#39;&#39; G&#229; fr&#229;n toppen av skivan upp till det v&#228;nstra h&#246;rnet. Undvik taket genom att kliva ut p&#229; kanten till v&#228;nster. Lay-backa p&#229; runda tag i takets v&#228;nstra kant ett par meter upp&#229;t till en liten hylla. Traversera &#229;t h&#246;ger ut p&#229; v&#228;ggen n&#229;gra meter och kl&#228;ttra sedan rakt upp &#246;ver denna (sv&#229;rs&#228;krat) till en hylla.&lt;br&gt;&#39;&#39;&#39;2. 3 30m&#39;&#39;&#39; G&#229; till v&#228;nster &#246;ver hyllan fram till h&#246;rnet vid dess v&#228;nstra kant. Kl&#228;ttra h&#246;rnet och sedan vidare p&#229; hyllor till en stor tall.&lt;br&gt;&#39;&#39;&#39;3. 3 40m &#39;&#39;&#39; Forts&#228;tt upp i kaminen och s&#229; fram till h&#246;rnet. Kl&#228;ttra h&#246;rnet i 20 m. G&#229; sedan ut till h&#246;ger p&#229; en hylla.&lt;br&gt;&#39;&#39;&#39;4. 3+ 20m &#39;&#39;&#39;Forts&#228;tt fr&#229;n h&#246;gra kanten av hyllan r&#228;tt upp. Sedan &#229;t v&#228;nster till h&#246;rnet. Forts&#228;tt i h&#246;rnet upp till hyllan.&lt;br&gt;&#39;&#39;&#39;5. 3 40m &#39;&#39;&#39;G&#229; r&#228;tt &#246;ver hyllan och upp i sprickan till spetsen av skivan. Forts&#228;tt upp p&#229; plattan till toppen. Ist&#228;llet f&#246;r att kl&#228;ttra denna repl&#228;ngd kan man trassla sig upp mellan tr&#228;den. &lt;br&gt;&lt;u&gt;&#39;&#39;Variant p&#229; repl&#228;ngd 3 och 4.&#39;&#39; &lt;/u&gt; &lt;br&gt;&#39;&#39;&#39;3a. 3 40m&#39;&#39;&#39;  Kl&#228;ttra kaminen. Forts&#228;tt &#229;t h&#246;ger f&#246;rbi det f&#246;rsta h&#246;rnet. G&#229; under skivan till n&#228;sta h&#246;rn. F&#246;lj det i 20 m. &lt;br&gt;&#39;&#39;&#39;4a. 3 20m &#39;&#39;&#39; G&#229; till h&#246;ger och upp i de b&#229;da h&#246;rnen till hyllan.
</ul>
<ul>
<li class="nr">15
<li class="namn">V&#228;nsterextremisten
<li class="grad">4+
<li class="text">Fr&#229;n f&#246;rsta standplatsen p&#229;&#39;&#39; Myrsten&#39;&#39;, traversera &#229;t v&#228;nster i sprickan till &#39;&#39;&#39;Slem-Olas rute&#39;&#39;&#39;.
</ul>
<h2>Stora berget, del 2</h2>
<img src="../images/Stugun_stora_berget_2.png"/>
<ul>
<li class="nr">16
<li class="namn">Sverige
<li class="grad">6
<li class="text">&#39;&#39;&#39;1. 45m&#39;&#39;&#39; Ena bulten lite skadad fr&#229;n ett stenras &lt;br&gt;&#39;&#39;&#39;2. 35m&#39;&#39;&#39;
</ul>
<ul>
<li class="nr">17
<li class="namn">Finland
<li class="grad">6/6+
<li class="text">&#39;&#39;1. 5+&#39;&#39;&#39; Repan avslutas med ett ankare best&#229;ende av tv&#229; bultar  (ej utritat).&lt;br&gt;&#39;&#39;&#39;2. 6/6+&#39;&#39;&#39; St&#246;rre delen av repan har grad 5+. Vid toppen anv&#228;nds ett tr&#228;d f&#246;r s&#228;kring.
</ul>
<ul>
<li class="nr">18
<li class="namn">Ellens led
<li class="grad">6-
<li class="text">Fin v&#228;ggkl&#228;ttring.
</ul>
<ul>
<li class="nr">19
<li class="namn">Smurfleden
<li class="grad">6+
<li class="text">B&#246;rja med att kl&#228;ttra t.ex. f&#246;rsta repl&#228;ngden av Mette mera upp till standplatsen. G&#229; fr&#229;n hyllan &#229;t v&#228;nster. Undvik taket genom att kl&#228;ttra rakt upp fr&#229;n tallen. Forts&#228;tt d&#228;refter &#229;t v&#228;nster med f&#246;tterna p&#229; takl&#228;ppen. Luftigt. F&#246;lj sedan den tunna sprickan, ett kort h&#246;rn och s&#229; upp &#246;ver det lilla &#246;verh&#228;nget som &#228;r kruxet p&#229; leden. D&#228;refter f&#246;ljer ih&#229;llande v&#228;ggkl&#228;ttring rakt upp till ett h&#246;rn med en fin spricka. Kl&#228;ttra h&#246;rnet och passera det p&#229;f&#246;ljande taket p&#229; v&#228;nster sida. Forts&#228;tt rakt upp mot ett rundat h&#246;rn. Kl&#228;ttra h&#246;rnet och vidare upp mot den stora hyllan.
</ul>
<ul>
<li class="nr">20
<li class="namn">Lorry
<li class="grad">7-
<li class="text">Startar efter&#39;&#39; Mette meras&#39;&#39; f&#246;rsta repl&#228;ngd
</ul>
<ul>
<li class="nr">21
<li class="namn">Mette mera
<li class="grad">5+
<li class="text">Detta anses av m&#229;nga vara Stora Bergets finaste led. Den &#228;r l&#229;ng och med ih&#229;llande kl&#228;ttring hela v&#228;gen. Den 1:a repl&#228;ngden best&#229;r mest av inte s&#229; brant, men tunn och ganska sv&#229;rs&#228;krad v&#228;ggkl&#228;ttring. De sista 5 meterna &#228;r brantare och inneh&#229;ller en ovanlig passage strax f&#246;re standplatsen. Den 2:a repl&#228;ngden domineras av ledens, och kanske hela bergets, st&#246;rsta attraktion. Det &#228;r ett 40 m l&#229;ngt h&#246;rn med en ovanligt j&#228;mn och fin spricka. Leden b&#246;rjar rakt under den gula fl&#228;cken p&#229; &#39;&#39;&#214;nev&#228;ggen&#39;&#39;. &lt;br&gt;&#39;&#39;&#39;1. 5 40m &#39;&#39;&#39;Kl&#228;ttra f&#246;rst 2 m r&#228;tt upp. Traversera d&#228;refter till v&#228;nster upp p&#229; den lilla hyllan. G&#229; sedan &#229;t h&#246;ger n&#229;gra meter och forts&#228;tt upp i ett tunt h&#246;rn. Traversera d&#228;refter &#229;t v&#228;nster p&#229; en list. Kl&#228;ttra sedan sprickan, som leder upp mot bj&#246;rken. Kl&#228;ttra n&#229;got &#229;t v&#228;nster och sedan med f&#246;rsiktighet rakt upp &#246;ver det s&#246;nderspruckna partiet. Forts&#228;tt vidare uppf&#246;r den branta v&#228;ggen och avsluta med en delikat ”mantle-shelf”. &lt;br&gt;&#39;&#39;&#39;2. 5+ 45m &#39;&#39;&#39;Ta n&#229;gra steg &#229;t h&#246;ger och sedan upp i det v&#228;lvda h&#246;rnet. Forts&#228;tt &#246;ver skivorna &#229;t v&#228;nster mot bj&#246;rken och upp i h&#246;rnet till den stora hyllan. Fin standplats till h&#246;ger ut p&#229; kanten, med utsikt &#246;ver hela 2:a repl&#228;ngden. Det g&#229;r att g&#246;ra en flott och luftig variant i b&#246;rjan p&#229; repl&#228;ngden,&#39;&#39; Mette &#228;nnu mera&#39;&#39;. &lt;br&gt;&#39;&#39;&#39;3. 5 15m &#39;&#39;&#39;G&#229; &#246;ver hyllan och in i h&#246;rnet. Forts&#228;tt upp i h&#246;rnet till toppen.
</ul>
<ul>
<li class="nr">22
<li class="namn">Mette &#228;nnu mera
<li class="grad">6+
<li class="text">Kl&#228;ttra rakt upp fr&#229;n standplatsen mot h&#246;rnet i den tunna sprickan. Sv&#229;r balanslay-back.
</ul>
<ul>
<li class="nr">23
<li class="namn">La det skutte
<li class="grad">6
<li class="text">&#39;&#39;&#39;1. 6 25m &#39;&#39;&#39;Leden b&#246;rjar rakt under den v&#228;nstra kanten av det l&#229;nga taket. Kl&#228;ttra r&#228;tt upp via skivan mot det lilla h&#246;rnet och taket. Kliv ut genom taket &#229;t v&#228;nster. Krux. Forts&#228;tt sedan &#229;t h&#246;ger upp i det liggande h&#246;rnet och mot det kupiga h&#246;rnet i h&#246;gra kanten av taken. Kl&#228;ttra h&#246;rnet. H&#228;rliga grepp ute p&#229; h&#246;gra kanten. G&#229; sedan &#229;t v&#228;nster f&#246;r att n&#229; den fina sprickan i n&#228;sta tak. F&#246;lj sprickan upp och &#229;t v&#228;nster. Kliv upp p&#229; n&#228;sta hylla och g&#246;r standplats. &lt;br&gt;&#39;&#39;&#39;2. 5+ 40m &#39;&#39;&#39;Forts&#228;tt rakt upp &#246;ver v&#228;ggen och in i ett h&#246;rn. F&#246;lj h&#246;rnet och d&#228;refter vidare rakt upp till en borrbult. Traversera ett par meter &#229;t v&#228;nster. Forts&#228;tt sedan rakt upp ett tjugotal meter och d&#228;refter n&#229;got &#229;t h&#246;ger mot en tunn, fin spricka till v&#228;nster om Jochen. F&#246;lj sprickan upp till n&#228;sta hylla. &lt;br&gt;&#39;&#39;&#39;3. 5- 15m &#39;&#39;&#39;Kl&#228;ttra den korta v&#228;ggen f&#246;rbi borrbulten. Avsluta sedan antingen med Jochens utsteg, eller med att g&#229; &#229;t v&#228;nster p&#229; hyllan och kl&#228;ttra utstegskaminen p&#229; Mette Mera.
</ul>
<ul>
<li class="nr">24
<li class="namn">Red boys with red tails
<li class="grad">6+
<li class="text">Gjordes ursprungligen i 3 repl&#228;ngder men det rekommenderas att kl&#228;ttra den i 2 repl&#228;ngder. Leden &#228;r &#228;ven k&#228;nd under namnet &#39;&#39;Stefans led&#39;&#39;.&lt;br&gt;&#39;&#39;&#39;1. 6+ 45m&#39;&#39;&#39; Kruxet &#228;r v&#228;ggkl&#228;ttringen efter ankaret som man inte anv&#228;nder som standplats. Standplats p&#229; en liten hylla (30x100 cm).&lt;br&gt;&#39;&#39;&#39;2.        35m&#39;&#39;&#39;
</ul>
<ul>
<li class="nr">25
<li class="namn">Midnatts dubbelg&#229;ngaren
<li class="grad">6-
<li class="text">B&#246;rja p&#229;&#39;&#39; Isabelles&#39;&#39; 1:a repl&#228;ngd och vik v&#228;nster vid f&#246;rsta borrbulten.
</ul>
<ul>
<li class="nr">26
<li class="namn">Isabelle
<li class="grad">6
<li class="text">Bitvis runout varning p&#229; leden.&lt;br&gt;&#39;&#39;&#39;1. 6 50m &#39;&#39;&#39;Kl&#228;ttra v&#228;ggen upp mot en skiva och en tunn spricka. Forts&#228;tt uppf&#246;r sprickan och sedan &#229;t v&#228;nster &#246;ver ett l&#228;ttare parti mot ett sv&#228;ngt, svagt utbildat h&#246;rn. Kl&#228;ttra h&#246;rnet &#229;t h&#246;ger och d&#228;refter vidare &#229;t h&#246;ger mot en ljus platta. Kl&#228;ttra &#246;ver plattan. Krux. Vidare rakt upp i ett litet h&#246;rn mot en tall.&lt;br&gt;&#39;&#39;&#39;2. 6- 40m &#39;&#39;&#39;Fr&#229;n tallen rakt upp mot toppv&#228;ggen och ett litet tak. Passera taket &#229;t v&#228;nster och vidare upp&#229;t med dragning &#229;t v&#228;nster. Kl&#228;ttra sedan &#229;t h&#246;ger igen  och avsluta med att kl&#228;ttra rakt uppf&#246;r det sista branta partiet. Standplats p&#229; hyllan. Man kan sedan kl&#228;ttra den korta v&#228;ggen ovanf&#246;r hyllan eller g&#229; runt &#229;t v&#228;nster.
</ul>
<ul>
<li class="nr">27
<li class="namn">Onda &#246;gat
<li class="grad">6+
<li class="text">Mycket fin och v&#228;ls&#228;krad kl&#228;ttring p&#229; bergets h&#246;gsta del. &lt;br&gt;&#39;&#39;&#39;1. 6- 48m&#39;&#39;&#39;Fin v&#228;ggkl&#228;ttring med kruxet p&#229; slutet. &lt;br&gt;&#39;&#39;&#39;2. 6+ 32m&#39;&#39;&#39; L&#228;tt i b&#246;rjan upp till taket som &#228;r kruxet. Med n&#229;gra delikata r&#246;relser fixar man det och forts&#228;tter mot toppen.
</ul>
<ul>
<li class="nr">28
<li class="namn">&#214;nev&#228;gen
<li class="grad">5-
<li class="text">Denna led kl&#228;ttras s&#228;llan numera. Den tillh&#246;r inte bergets st&#246;rsta attraktioner. Kl&#228;ttringen &#228;r bitvis b&#246;kig och med partier av l&#246;sare klippa. P&#229; ett st&#228;lle passerar man i ett obehagligt l&#228;ge under l&#246;sa block. P&#229; plussidan &#228;r kanske den originella linjef&#246;ringen, en diagonal travers fr&#229;n fot till topp p&#229; berget, som g&#246;r den till Stora Bergets l&#228;ngsta led. &lt;br&gt;&#39;&#39;&#39;1. 4 30m &#39;&#39;&#39;Leden b&#246;rjar p&#229; samma st&#228;lle som Spinning wheel. Traversera rakt &#229;t v&#228;nster p&#229; ett par sm&#229; hyllor. Runda bullen. Korsa &#39;&#39;Ho chi minh leden&#39;&#39; och forts&#228;tt ca 15 m &#229;t v&#228;nster p&#229; fina sm&#229; hyllor. G&#229; ner under ett stort block. Standplats vid en tall. &lt;br&gt;&#39;&#39;&#39;2. 5- 30m &#39;&#39;&#39;Forts&#228;tt &#229;t v&#228;nster till en skiva. Kl&#228;ttra denna upp till ett &#246;verh&#228;ng. Traversera &#229;t v&#228;nster under &#246;verh&#228;nget f&#246;rbi en liten bj&#246;rk och sedan lite ner&#229;t under l&#246;sa block bort mot en tall. Kl&#228;ttra d&#228;refter rakt upp via en tunn ”misst&#228;nkt” skiva och vidare p&#229; n&#229;got l&#246;sa grepp till en liggande tall. Krux. Tveksam s&#228;kring i den tunna skivan.&lt;br&gt;&#39;&#39;Det finns tv&#229; varianter p&#229; den h&#228;r repl&#228;ngden; &#39;&#39;&#214;nev&#228;ggen&#39;&#39; och &#39;&#39;Omv&#228;gen&#39;&#39;.&#39;&#39;&lt;br&gt;&#39;&#39;&#39;3. 5- 30m &#39;&#39;&#39;Fr&#229;n tallen &#229;t v&#228;nster under taken (bitvis b&#246;kigt) och upp i en stor spricka. &lt;br&gt;&#39;&#39;&#39;4. 4 20m&#39;&#39;&#39; Vidare &#229;t v&#228;nster under taken och, med en liten &#229;lning, upp i h&#246;rnet och vidare upp p&#229; hyllan. H&#228;r kan man antingen trassla sig upp mellan tr&#228;den eller kl&#228;ttra en repl&#228;ngd till. &lt;br&gt;&#39;&#39;&#39;5. 3 30m &#39;&#39;&#39;G&#229; n&#229;got till v&#228;nster och kl&#228;ttra upp i sprickan och forts&#228;tt uppf&#246;r plattan.
</ul>
<ul>
<li class="nr">29
<li class="namn">&#214;nev&#228;ggen
<li class="grad">6-
<li class="text">Kl&#228;ttra skivan i b&#246;rjan p&#229; 2:a repl&#228;ngden av &#39;&#39;&#214;nev&#228;gen&#39;&#39;. Kl&#228;ttra d&#228;refter rakt upp och traversera p&#229; k&#228;nsliga steg &#246;ver v&#228;ggen, bort &#246;ver hyllan.
</ul>
<ul>
<li class="nr">30
<li class="namn">Omv&#228;gen
<li class="grad">6-
<li class="text">B&#246;rjar vid f&#246;rsta standplaten av &#39;&#39;&#214;nev&#228;gen&#39;&#39;.&lt;br&gt;&#39;&#39;&#39;1. 5+ 10m&#39;&#39;&#39; Kl&#228;ttra r&#228;tt upp fr&#229;n standplatsen och g&#229; till h&#246;ger under taket. H&#228;r har man f&#246;rdel av att vara kort. G&#229; &#246;ver taket i en fin spricka och upp till en liten hylla.&lt;br&gt;&#39;&#39;&#39;2. 6- 15m&#39;&#39;&#39; Forts&#228;tt &#246;ver den lilla plattan och ner runt h&#246;rnet. Kl&#228;ttra d&#228;refter via &#39;&#39;&#214;nev&#228;ggen&#39;&#39; bort till den liggande tallen.
</ul>
<ul>
<li class="nr">31
<li class="namn">Ho chi minh leden
<li class="grad">5+
<li class="text">Leden b&#246;rjar n&#229;got under och till v&#228;nster om &#39;&#39;Spinning Wheel.&#39;&#39; Man kan ocks&#229; anv&#228;nda de 25-30 f&#246;rsta meterna av leden som en l&#228;ttare instegsvariant till &#39;&#39;Spinning Wheel.&#39;&#39; Man traverserar is&#229;fall &#229;t h&#246;ger vid toppen av h&#246;rnet i b&#246;rjan av 2:a repl&#228;ngden. &lt;br&gt;&#39;&#39;&#39;1. 5- 15m&#39;&#39;&#39;Traversera &#229;t v&#228;nster &#246;ver v&#228;ggen till h&#246;rnet. F&#246;lj sedan h&#246;rnet upp till hyllan och bj&#246;rken.&lt;br&gt;&#39;&#39;&#39;2. 5+ 40m &#39;&#39;&#39;Forts&#228;tt upp till h&#246;rnet. G&#229;, d&#228;r h&#246;rnet slutar, &#229;t v&#228;nster &#246;ver v&#228;ggen. (Krux. L&#229;ngt till n&#228;rmaste mellans&#228;kring.) Forts&#228;tt till n&#228;sta h&#246;rn. Kl&#228;ttra det n&#229;gra meter f&#246;r att sedan g&#229; till v&#228;nster igen mot den stora tallen.&lt;br&gt;&#39;&#39;&#39;3. 5 15m &#39;&#39;&#39;G&#229; n&#229;got till v&#228;nster och upp i ett litet h&#246;rn till den tunna skivan. F&#246;lj skivan och g&#229; fram till h&#246;rnet.&lt;br&gt;&#39;&#39;&#39;4. 5 40m &#39;&#39;&#39;Runda h&#246;rnet till v&#228;nster och traversera vidare lite ner&#229;t till n&#228;sta h&#246;rn. F&#246;lj det upp till en stor hylla. En  luftig och fin standplats kan g&#246;ras &#229;t h&#246;ger ut p&#229; kanten. &lt;br&gt;&#39;&#39;&#39;5. 5+ 10m &#39;&#39;&#39;G&#229; r&#228;tt &#246;ver hyllan och v&#228;lj mellan den stora eller lilla sprickan upp till toppen.
</ul>
<ul>
<li class="nr">32
<li class="namn">Spinning wheel
<li class="grad">5+
<li class="text">Detta &#228;r Stugubergets verkliga klassiker. Namnet anspelar p&#229; den teknik som till&#228;mpades p&#229; de sv&#229;rare svapartierna vid premi&#228;rturen. Med denna led gjordes den f&#246;rsta genomkl&#228;ttringen av Stora Bergets kompakta centralparti. Leden f&#246;rblev under n&#229;got &#229;r extremkl&#228;ttrarens ”examensprov”. Numera t&#228;vlar den med &#39;&#39;R&#246;de Orm&#39;&#39; om att vara Stora Bergets oftast kl&#228;ttrade led. Bra s&#228;krat d&#228;r det beh&#246;vs. Ett litet fr&#229;getecken dock f&#246;r bladbulten, som sitter som enda s&#228;kringsm&#246;jlighet vid en k&#228;nslig passage mot slutet av f&#246;rsta repl&#228;ngden. Insteget hittar man p&#229; en hylla rakt under bergets h&#246;gsta punkt. &lt;br&gt;&#39;&#39;&#39;1. 5+ 45m&#39;&#39;&#39; Starta vid en av tallarna p&#229; hyllan. Kl&#228;ttra en flakformation ca 5 m upp till en smal hylla. Forts&#228;tt i den tunna sprickan (krux) ca 10 m upp till en skiva. Runda skivan p&#229; h&#246;ger sida och forts&#228;tt till en ramp. F&#246;lj denna snett upp &#229;t v&#228;nster till en hylla. Kl&#228;ttra fr&#229;n h&#246;gra kanten av hyllan upp i det grunda h&#246;rnet till en borrbult. Kliv upp p&#229; hyllan till h&#246;ger (lite avigt) och g&#229; vidare &#229;t h&#246;ger p&#229; denna tills den vidgar sig. Standplats vid hyllans &#246;vre v&#228;nstra h&#246;rn. &lt;br&gt;&#39;&#39;&#39;2. 5- 40m &#39;&#39;&#39;Repl&#228;ngden best&#229;r mest av 3:a kl&#228;ttring. Graden 5- g&#228;ller en kort passage mot slutet av repl&#228;ngden. Forts&#228;tt rakt upp i h&#246;rnet, eller runda skivan &#229;t v&#228;nster. F&#246;lj sedan kanten och g&#229; d&#228;refter in p&#229; h&#246;gra v&#228;ggen och senare upp p&#229; en hylla till v&#228;nster. D&#228;rifr&#229;n forts&#228;tter man med en l&#228;tt kraftanstr&#228;ngning upp p&#229; hyllan till h&#246;ger.&lt;br&gt;&#39;&#39;&#39;3. 5 30m &#39;&#39;&#39;Fr&#229;n standplatsen r&#228;tt upp p&#229; n&#228;sta hylla. G&#246;r d&#228;refter en travers &#229;t v&#228;nster. (H&#228;r b&#246;r man l&#228;gga en kil s&#229; h&#246;gt som m&#246;jligt, f&#246;r att hj&#228;lpligt s&#228;kra p&#229;f&#246;ljande passage upp &#246;ver plattan.) Ta ett kliv vidare &#229;t v&#228;nster &#246;ver en luftig passage ut p&#229; en hylla ovanp&#229; ett stort &#246;verh&#228;ng. Kl&#228;ttra &#246;ver plattan snett upp &#229;t h&#246;ger. (Sv&#229;rs&#228;krat.) Forts&#228;tt d&#228;refter med n&#229;gon dragning &#229;t v&#228;nster upp till en l&#229;ngsmal hylla (tveksamt s&#228;krad). G&#229; p&#229; denna &#229;t v&#228;nster till h&#246;rnet. Kl&#228;ttra h&#246;rnet och kliv upp till v&#228;nster.
</ul>
<ul>
<li class="nr">33
<li class="namn">Direkt utsteg spinning wheel
<li class="grad">6-
<li class="text">G&#229; fr&#229;n andra standplatsen p&#229; &#39;&#39;Spinning Wheel&#39;&#39; rakt upp och avsluta med ett h&#246;rn som &#228;r kruxet.
</ul>
<ul>
<li class="nr">34
<li class="namn">Jochen
<li class="grad">5
<li class="text">Detta mycket fina lay-back h&#246;rn &#228;r en vanlig och fullt ”konkurrenskraftig” utstegsvariant till &#39;&#39;Spinning wheel&#39;&#39; och &#39;&#39;Ho chi minh leden&#39;&#39;. Kl&#228;ttra f&#246;rsta repl&#228;ngden p&#229; &#39;&#39;Spinning wheel&#39;&#39; och d&#228;refter en travers &#229;t v&#228;nster f&#246;rbi en liggande tall, ett block, ner under en tunn skiva, som kallas &#39;&#39;B&#252;nnl&#252;ppen&#39;&#39;. D&#228;refter vidare upp p&#229; hyllan och bort till h&#246;rnet. Traversen &#228;r 30 m l&#229;ng och inte sv&#229;rare &#228;n 5-. &#39;&#39;Ho chi minh leden&#39;&#39; har standplatsen efter 3:e repl&#228;ngden gemensam med &#39;&#39;Jochen&#39;&#39;. Kl&#228;ttra h&#246;rnet ca 10 m och kliv upp p&#229; hyllan till v&#228;nster. Forts&#228;tt uppf&#246;r v&#228;ggen n&#229;gra meter till n&#228;sta stora hylla. Kliv upp p&#229; en skiva vid hyllans h&#246;gra kant. Forts&#228;tt med ”sparsamt” s&#228;krad 4:a-kl&#228;ttring ca 15 m rakt uppf&#246;r v&#228;ggen till toppen.
</ul>
<ul>
<li class="nr">35
<li class="namn">Moster Olgas utmaning
<li class="grad">5+
<li class="text">En vacker och luftig led som g&#229;r &#246;ver tv&#229; p&#229; varandra f&#246;ljande r&#228;tvinkliga tak. Denna led kan med f&#246;rdel kombineras med &#39;&#39;Spinning wheel&#39;&#39;. Den &#228;r dock aningen sv&#229;rare och seri&#246;sare &#228;n &#39;&#39;Spinning wheel&#39;&#39;.&lt;br&gt;&#39;&#39;&#39;1. 4+ 15m &#39;&#39;&#39;G&#229; fr&#229;n toppen av h&#246;rnet p&#229; Jochen &#229;t h&#246;ger under det lilla taket och bort tillen fin tall.&lt;br&gt;&#39;&#39;&#39;2. 5+ 30m &#39;&#39;&#39;Kl&#228;ttra det v&#228;nstra h&#246;rnet upp till taket. G&#229; ut till h&#246;ger och upp i n&#228;sta h&#246;rn. Ta sedan till v&#228;nster under taket och ut p&#229; kanten. F&#246;lj sedan sprickan med dragning &#229;t v&#228;nster. Pass upp f&#246;r repdrag. L&#228;gg n&#229;got i sprickan l&#228;ngst ut p&#229; takl&#228;ppen.&lt;br&gt;&#39;&#39;&#39;3. 5 10m &#39;&#39;&#39;En n&#229;got kruxing spricka leder upp mot hyllan d&#228;r man f&#229;r en fin standplats.
</ul>
<ul>
<li class="nr">36
<li class="namn">Arreten
<li class="grad">6
<li class="text">Leden f&#246;ljer ar&#234;ten till h&#246;ger om &#39;&#39;Moster Olgas Utmaning&#39;&#39;. Starta fr&#229;n den stora hyllan med ﬂera tr&#228;d. B&#246;rja med att kl&#228;ttra ett knepigt h&#246;rn f&#246;r att sedan f&#246;lja den h&#246;gra v&#228;ggen p&#229; ar&#234;ten &#228;nda upp.
</ul>
<ul>
<li class="nr">37
<li class="namn">Oktober galaxen
<li class="grad">6+
<li class="text">H&#246;ger om &#39;&#39;Spinning Wheel&#39;&#39;.&lt;br&gt;&#39;&#39;&#39;1. 6-&#39;&#39;&#39; &lt;br&gt;&#39;&#39;&#39;2. 6+&#39;&#39;&#39;
</ul>
<ul>
<li class="nr">38
<li class="namn">Kruppskaja
<li class="grad">6
<li class="text">&#39;&#39;&#39;1. 6- 40m &#39;&#39;&#39;Starta med en tunn spricka 10 m till h&#246;ger om insteget p&#229; &#39;&#39;Spinning Wheel&#39;&#39;. Forts&#228;tt d&#228;r sprickan slutar n&#229;got &#229;t v&#228;nster och sedan vidare rakt upp p&#229; runda grepp och steg mot tallen. &lt;br&gt;&#39;&#39;&#39;2. 4+ 25m &#39;&#39;&#39;G&#246;r en kringg&#229;ende r&#246;relse &#229;t h&#246;ger och d&#228;refter rakt upp mot en borrbult.&lt;br&gt;&#39;&#39;&#39;3. 6 25m &#39;&#39;&#39; Kl&#228;ttra den branta toppv&#228;ggen rakt upp.
</ul>
<h2>Stora berget, del 3</h2>
<img src="../images/Stugun_stora_berget_3.png"/>
<ul>
<li class="nr">39
<li class="namn">Fot Ont
<li class="grad">6
<li class="text">Upp 1:a repl&#228;ngden av &#39;&#39;Ljungl&#246;fs&#39;&#39; och sedan upp till v&#228;nster om &#39;&#39;Ett steg i taget&#39;&#39;
</ul>
<ul>
<li class="nr">40
<li class="namn">Ett steg i taget
<li class="grad">6
<li class="text">Ett direkt insteg p&#229; &#39;&#39;Tv&#229; steg i tagets&#39;&#39; sista repl&#228;ngd. &lt;br&gt;&#39;&#39;&#39;1. 4+ 20m &#39;&#39;&#39;Leden b&#246;rjar med en kort, tunn spricka. G&#229; sedan &#229;t h&#246;ger och vidare rakt upp till en hylla med en tall. Forts&#228;tt upp ett kort v&#228;ggparti till n&#228;sta hylla. Standplats. &lt;br&gt;&#39;&#39;&#39;2. 6 30m &#39;&#39;&#39;Forts&#228;tt uppf&#246;r n&#228;sta v&#228;gg och vidare i ett h&#246;rn upp till den stora vita hyllan. Kl&#228;ttra rakt upp i n&#228;sta h&#246;rn. G&#229; sedan &#229;t h&#246;ger p&#229; l&#228;ttare klippa. Vidare i n&#228;sta h&#246;rn som lutar &#229;t v&#228;nster och sedan ytterligare n&#229;got &#229;t v&#228;nster ut p&#229; v&#228;ggen och vidare rakt upp till takslutet och Tv&#229; Steg i Tagets sista repl&#228;ngd. Repl&#228;ngden &#228;r bitvis d&#229;ligt s&#228;krad, run-out varning. Standplats i taket.
</ul>
<ul>
<li class="nr">41
<li class="namn">Ljungl&#246;fs nya insteg
<li class="grad">?
<li class="text">
</ul>
<ul>
<li class="nr">42
<li class="namn">Degos
<li class="grad">7-
<li class="text">Delar insteg med &#39;&#39;Ljungl&#246;fs&#39;&#39; till standplatshyllan.
</ul>
<p>
&lt;div style=&quot;font-size:80%&quot;&gt;
Det finns ytterligare n&#229;gra bultade leder genom Ljungl&#246;fstaket som inte &#228;r dokumenterade h&#228;r. De &#228;r rekommenderade att kl&#228;ttra.
&lt;/div&gt;
</p>
<ul>
<li class="nr">43
<li class="namn">Ljungl&#246;fs
<li class="grad">6-
<li class="text">Detta &#228;r ett mycket flott direkt insteg p&#229; &#39;&#39;Demokrati och valfrihet&#39;&#39;. Leden bjuder p&#229; fin v&#228;ggkl&#228;ttring och en h&#228;rlig takpassage. Leden b&#246;rjar n&#229;gon meter till v&#228;nster om &#39;&#39;Tre i Ett&#39;&#39;.&lt;br&gt;&#39;&#39;&#39;1. &#39;&#39;&#39;Kl&#228;ttra v&#228;ggen med dragning &#229;t v&#228;nster upp till den ljusa hyllan. Forts&#228;tt n&#229;gra meter upp till borrbulten och g&#246;r standplats d&#228;r.&lt;br&gt;&#39;&#39;&#39;2. &#39;&#39;&#39;Forts&#228;tt sedan rakt upp. Korsa Tv&#229; steg i taget och g&#229; igenom taket d&#228;r det delar sig. D&#228;refter vidare upp till Demokrati och valfrihet.
</ul>
<ul>
<li class="nr">44
<li class="namn">Tre i ett
<li class="grad">5-
<li class="text">Denna led sammanbinder tre leder till en j&#228;mn och fin kl&#228;ttring &#228;nda upp till toppen. Den startar rakt under en stor vit fl&#228;ck mitt p&#229; v&#228;ggen och &#228;ven rakt under det stora taket.&lt;br&gt; B&#246;rja med att f&#246;lja en spricka i ca 15 m. N&#228;r den g&#229;r in p&#229; en hylla forts&#228;tter man &#229;t v&#228;nster ut p&#229; v&#228;ggen. Kl&#228;ttra sedan upp&#229;t via n&#229;gra h&#229;l f&#246;r att n&#229; n&#228;sta spricka. F&#246;lj den upp till hyllan under det stora h&#246;rnet. Ni &#228;r nu inne p&#229; &#39;&#39;Tv&#229; steg i taget&#39;&#39;. Kl&#228;ttra h&#246;rnet och g&#229; vidare rakt upp mot &#39;&#39;M&#228;rta Brod&#233;n&#39;&#39;. Kl&#228;ttra d&#228;refter &#39;&#39;M&#228;rta Brod&#233;n&#39;&#39; upp till toppen.
</ul>
<ul>
<li class="nr">45
<li class="namn">Demokrati och valfrihet
<li class="grad">5
<li class="text">Traversera fr&#229;n det lutande taket p&#229; &#39;&#39;M&#228;rta Brod&#233;n&#39;&#39; runt kanten &#229;t v&#228;nster och vidare ut p&#229; v&#228;ggen n&#229;gra meter. Forts&#228;tt sedan rakt upp.
</ul>
<ul>
<li class="nr">46
<li class="namn">M&#228;rta Brod&#233;n
<li class="grad">4
<li class="text">En trevlig variant till utsteget p&#229; &#39;&#39;R&#246;de orm&#39;&#39;. Den andra repl&#228;ngden ser kanske respektingivande ut, men n&#228;r v&#228;l de f&#246;rsta 4-5 metrarna &#228;r avklarade dyker goda grepp och kill&#228;gen hela tiden upp n&#228;r de som b&#228;st beh&#246;vs.&lt;br&gt;&#39;&#39;&#39;1. 3+ 20m &#39;&#39;&#39;Traversera fr&#229;n b&#246;rjan av &#39;&#39;R&#246;de orms&#39;&#39; 2:a repl&#228;ngd &#229;t v&#228;nster &#246;ver v&#228;ggen bort till ett lutande tr&#228;d.&lt;br&gt;&#39;&#39;&#39;2. 4 30m &#39;&#39;&#39;V&#228;ggkl&#228;ttra f&#246;rst n&#229;gra meter upp&#229;t och forts&#228;tt sedan i h&#246;rnet vidare upp till toppen.
</ul>
<ul>
<li class="nr">47
<li class="namn">Tv&#229; steg i taget
<li class="grad">6-
<li class="text">F&#246;rsta repl&#228;ngden sammanfaller med &#39;&#39;R&#246;de orm&#39;&#39;. Kruxet finns i b&#246;rjan av 3:e repl&#228;ngden &lt;br&gt;&#39;&#39;&#39;2. 5+ 40m &#39;&#39;&#39;Kl&#228;ttra upp p&#229; hyllan till v&#228;nster om standplatsen. Forts&#228;tt snett &#229;t v&#228;nster upp under taket och vidare ut p&#229; en stor l&#229;ng hylla. Kl&#228;ttra det stora h&#246;rnet till h&#246;ger (n&#229;got l&#246;st) upp till det stora taket. G&#246;r sedan en h&#228;rlig travers &#229;t v&#228;nster under taket. H&#228;ngande standplats d&#228;r taket slutar. &lt;br&gt;&#39;&#39;&#39;3. 6- 40m &#39;&#39;&#39;Forts&#228;tt r&#228;tt upp i 15 m f&#246;r att sedan dra n&#229;got &#229;t h&#246;ger mot utstegsh&#246;rnet. F&#246;lj h&#246;rnet till toppen.
</ul>
<ul>
<li class="nr">48
<li class="namn">R&#246;de orm
<li class="grad">4
<li class="text">Detta &#228;r den kanske oftast kl&#228;ttrade leden p&#229; Stora Berget. Den erbjuder j&#228;mn och fin, men &#228;nd&#229; varierad kl&#228;ttring s&#228;rskilt i den andra repl&#228;ngden. &lt;br&gt;&#39;&#39;&#39;1. 3 30m &#39;&#39;&#39;Insteget &#228;r p&#229; samma plats som &#39;&#39;Svarta tupp&#39;&#39;. F&#246;lj en tunn ramp n&#229;gra meter snett upp &#229;t v&#228;nster och forts&#228;tt d&#228;refter p&#229; n&#229;gra hyllor rakt &#229;t v&#228;nster fram till ett h&#246;rn. Kl&#228;ttra upp till en hylla. G&#229; sedan ett par meter &#229;t v&#228;nster till en spricka med goda grepp och steg. Kl&#228;ttra denna och forts&#228;tt till tallen.&lt;br&gt;&#39;&#39;&#39;2. 4 40m &#39;&#39;&#39;Kl&#228;ttra upp till en hylla n&#229;gra meter snett upp till v&#228;nster. Forts&#228;tt 2 m rakt upp till ett litet tak och traversera till h&#246;ger under detta p&#229; goda undergrepp. Forts&#228;tt sedan upp&#229;t ett tiotal meter med dragning &#229;t h&#246;ger. F&#246;lj d&#228;refter sprickan, som h&#246;gre upp &#246;verg&#229;r i ett h&#246;rn. G&#246;r standplats p&#229; hyllan till v&#228;nster. &lt;br&gt;&#39;&#39;&#39;3. 3 10m &#39;&#39;&#39;F&#246;lj sprickan, i f&#246;rl&#228;ngningen p&#229; ovann&#228;mnda h&#246;rn, till toppen.
</ul>
<ul>
<li class="nr">49
<li class="namn">Eldris
<li class="grad">6
<li class="text">Bultlinjen l&#228;ngst till v&#228;nster p&#229; toppv&#228;ggen till h&#246;ger om &#39;&#39;R&#246;de Orm&#39;&#39;.
</ul>
<ul>
<li class="nr">50
<li class="namn">Svarta tupp
<li class="grad">5+
<li class="text">Leden b&#246;rjar 20-30 m till v&#228;nster om de stora taken, n&#229;gra meter under ett markant h&#246;rn. &lt;br&gt;&#39;&#39;&#39;1. 4 35m &#39;&#39;&#39;Kl&#228;ttra upp till h&#246;rnet och f&#246;lj detta upp p&#229; en hylla. G&#229; 2 m &#229;t h&#246;ger. Kl&#228;ttra uppf&#246;r ett ca 5 m h&#246;gt och n&#229;got &#246;verh&#228;ngande parti. (Krux, sv&#229;rs&#228;krat). F&#246;lj den tunna sprickan till en stor tall.&lt;br&gt;&#39;&#39;&#39;2. 5+ 25m &#39;&#39;&#39;L&#228;tt kl&#228;ttring med dragning en aning &#229;t v&#228;nster upp till en hylla i en nisch. Kliv ut p&#229; v&#228;ggen &#229;t h&#246;ger och forts&#228;tt p&#229; sm&#229;, men goda steg och grepp l&#228;ngs den tunna sprickan i 6 m. Traversera sedan &#229;t h&#246;ger n&#229;gon meter och d&#228;refter rakt upp. Acceptabel s&#228;kring med framf&#246;r allt wirekilar.
</ul>
<ul>
<li class="nr">51
<li class="namn">Eigils nordv&#228;gg
<li class="grad">5+
<li class="text">Utm&#228;rks i likhet med &#39;&#39;Svarta Tupp&#39;&#39; av den f&#246;r Stora Berget s&#229; typiska v&#228;ggkl&#228;ttringen p&#229; sm&#229;, men ”v&#228;lutbildade” grepp och steg. Forts&#228;tt n&#229;got l&#228;ngre till v&#228;nster om &#39;&#39;Svarta Tupp&#39;&#39;. F&#246;lj den tunna sprickan till toppen. Glest mellan s&#228;kringarna.
</ul>
<ul>
<li class="nr">52
<li class="namn">Bj&#228;llerklang
<li class="grad">4
<li class="text">Nedre delen &#228;r sv&#229;rs&#228;krad och ofta bl&#246;t. Insteget ligger 10 m till v&#228;nster om taket.  Ta h&#246;gra sidan av r&#228;nnan och vidare snett till h&#246;ger in i h&#246;rnet. Kl&#228;ttra upp 5 m och sedan 3 m ut till v&#228;nster och upp i ett nytt h&#246;rn. Forts&#228;tt vidare &#246;ver h&#228;llar till den stora tallen. Standplats. Utsteg via sned ramp (vandring), eller n&#229;gon annan led, t.ex. &#39;&#39;R&#246;de orm&#39;&#39; eller &#39;&#39;Svarta tupp&#39;&#39;.
</ul>
<ul>
<li class="nr">53
<li class="namn">V&#229;tt o torrt
<li class="grad">6
<li class="text">Brant och fin v&#228;ggkl&#228;ttring p&#229; pelaren till h&#246;ger om &#39;&#39;Svarta tupp&#39;&#39;. Kilar och borrbultar.
</ul>
<ul>
<li class="nr">54
<li class="namn">St&#246;tt &amp; bl&#246;tt
<li class="grad">6+
<li class="text">Utstegsvariant av &#39;&#39;V&#229;tt o torrt &#39;&#39;r&#228;tt &#246;ver taken.
</ul>
<ul>
<li class="nr">55
<li class="namn">Lurige Laban
<li class="grad">6
<li class="text">En kn&#228;layback &#228;r nyckeln till denna annars mycket ”luriga” led. Sv&#229;rs&#228;krat, men l&#228;ttkl&#228;ttrat upp till taket. Starta p&#229; samma s&#228;tt som p&#229; &#39;&#39;Cirka nitti&#39;&#39;, men g&#229; r&#228;tt &#246;ver taket ist&#228;llet f&#246;r &#229;t h&#246;ger. F&#246;lj sedan h&#246;rnet &#228;nda upp.
</ul>
<ul>
<li class="nr">56
<li class="namn">Cirka nitti
<li class="grad">5+
<li class="text">B&#246;rja i h&#246;rnet under taket. Traversera snett upp&#229;t till v&#228;nstra kanten av taket. G&#229; ut till h&#246;ger mellan taken. G&#246;r en luftig travers p&#229; n&#229;gra meter, f&#246;r att sedan g&#229; &#246;ver taket och forts&#228;tta upp mot en fin tall.
</ul>
<ul>
<li class="nr">57
<li class="namn">H&#229;rige Harry
<li class="grad">6
<li class="text">Kruxet har en viss f&#246;rm&#229;ga att framkalla ”harighet” d&#228;r den inte annars brukar finnas. &lt;br&gt;Insteg vid stora h&#246;rnet till h&#246;ger under det stora taket. F&#246;lj h&#246;rnet till en stor spricka, som g&#229;r &#229;t h&#246;ger. Hangla sprickan p&#229; goda grepp in till n&#228;sta h&#246;rn. G&#229; upp i h&#246;rnet (krux). Sedan ut till h&#246;ger p&#229; kanten och upp under taket. F&#246;r att n&#229; den d&#229;liga sprickan m&#229;ste man g&#229; n&#229;got till v&#228;nster och sedan r&#228;tt upp. Efter n&#229;gra meter drar man sig &#229;t v&#228;nster upp mot en h&#228;grande tall. Standplats. Forts&#228;tt upp&#229;t f&#246;rbi buskar och &#246;ver l&#246;sgods.
</ul>
<ul>
<li class="nr">58
<li class="namn">?
<li class="grad">7?
<li class="text">Plattan v&#228;nster om &#39;&#39;Raka Ruben&#39;&#39;.
</ul>
<ul>
<li class="nr">59
<li class="namn">Raka Ruben
<li class="grad">6-
<li class="text">Detta &#228;r den finaste och j&#228;mnaste lederna uppf&#246;r detta v&#228;ggparti. Insteget &#228;r vid stora block. Med lite planering och finess kan man f&#229; bra s&#228;kring hela v&#228;gen.&lt;br&gt;B&#246;rja med att kl&#228;ttra upp till en stor skiva. F&#246;lj den f&#246;r att sedan g&#229; till v&#228;nster under taket. D&#228;r det &#246;verg&#229;r till ett litet h&#246;rn kliver man till h&#246;ger mot ett stort markant h&#246;rn. F&#246;lj det. G&#229; ut till h&#246;ger vid taket och f&#246;lj sprickan till tallen. Standplats. B&#228;sta s&#228;ttet att ta sig fr&#229;n standplatsen &#228;r att fira.
</ul>
<ul>
<li class="nr">60
<li class="namn">Kr&#229;ngliga Krulle
<li class="grad">6-
<li class="text">Den som kl&#228;ttrar leden f&#229;r snart f&#246;rklaringen till namnet. Leden b&#246;rjar i den tydliga sprickan till h&#246;ger om insteget p&#229; &#39;&#39;Raka Ruben&#39;&#39;. F&#246;lj den upp till taket. Traversera &#229;t v&#228;nster under taket bort till h&#246;rnet p&#229; &#39;&#39;Raka Ruben&#39;&#39;. Kl&#228;ttra det upp till n&#228;sta tak. Traversera &#229;t v&#228;nster till n&#228;sta h&#246;rn. Forts&#228;tt upp i detta till en stor horisontalspricka. F&#246;lj den &#229;t v&#228;nster och hangla ner till n&#228;sta h&#246;rn. Kl&#228;ttra det ner till hyllan och g&#246;r standplats. Du befinner dig nu ungef&#228;r i h&#246;jd med insteget.
</ul>
<ul>
<li class="nr">61
<li class="namn">Ville direkt
<li class="grad">6-
<li class="text">Kl&#228;ttra den tydliga ar&#234;ten r&#228;tt upp mot utstegssprickan p&#229; &#39;&#39;Velige Ville&#39;&#39;.
</ul>
<ul>
<li class="nr">62
<li class="namn">?
<li class="grad">7
<li class="text">Tak och &#246;verh&#228;ng till v&#228;nster om &#39;&#39;Samh&#228;llsparasiten&#39;&#39;.
</ul>
<ul>
<li class="nr">63
<li class="namn">ALU
<li class="grad">6-
<li class="text">Start som &#39;&#39;Samh&#228;llsparasiten&#39;&#39; men anv&#228;nd ar&#234;ten. Sedan ut i &#39;&#39;Ville direkt&#39;&#39;.
</ul>
<ul>
<li class="nr">64
<li class="namn">Samh&#228;llsparasiten
<li class="grad">7?
<li class="text">V&#228;ggkl&#228;ttring till h&#246;ger om &#39;&#39;ALU&#39;&#39;. Anv&#228;nd inte  ar&#234;ten.
</ul>
<ul>
<li class="nr">65
<li class="namn">?
<li class="grad">6+
<li class="text">Plattan mellan &#39;&#39;Ville direkt &#39;&#39;och &#39;&#39;Velige Ville&#39;&#39;.
</ul>
<ul>
<li class="nr">66
<li class="namn">Velige Ville
<li class="grad">5-
<li class="text">En intressant och varierad led i brant klippan, men utan alltf&#246;r stora sv&#229;righeter. F&#246;rdel med dubbelrep. Samma insteg som &#39;&#39;Smultronst&#228;llet&#39;&#39;.&lt;br&gt;F&#246;lj de tunna sprickorna sentt &#229;t v&#228;nster. Traversera rakt &#229;t v&#228;nster i ca 4m n&#228;r det blir brantare. Passera &#246;verh&#228;nget (krux) upp till en fin fingerspricka. F&#246;lj den upp till tallen. H&#228;rifr&#229;n &#228;r det enklast att fira, men det g&#229;r &#228;ven att forts&#228;tta upp&#229;t f&#246;rbi lite buskar och tr&#228;d.
</ul>
<ul>
<li class="nr">67
<li class="namn">Smultronst&#228;llet
<li class="grad">4
<li class="text">Detta h&#246;rn, som rensats med mycket slit, f&#246;ljs hela v&#228;gen f&#246;r att avslutas med ett litet krux. N&#229;got sv&#229;rs&#228;krat f&#246;rsta biten upp till hyllan.
</ul>
<ul>
<li class="nr">68
<li class="namn">Sl&#228;ktleden
<li class="grad">5
<li class="text">L&#228;ngst till h&#246;ger, d&#228;r v&#228;ggen &#228;r som l&#228;gst, finns flera korta, fina sprickor. Leden f&#246;ljer sprickan l&#228;ngst till v&#228;nster. &lt;br&gt;Kl&#228;ttra f&#246;rst ett kort grunt h&#246;rn. G&#229; sedan till v&#228;nster f&#246;r att via en k&#228;nslig passage n&#229; till b&#228;ttre grepp i sprickan. F&#246;lj d&#228;refter sprickan &#228;nda upp.
</ul>
<h2>Plattan</h2>
<p>P&#229; toppen av Stora berget g&#229; mot den v&#228;stra nedstigningen. F&#246;lj skyltar m&#228;rkt Plattan. V&#228;ggen har en lutning av c:a 70 grader och &#228;r c:a 10 meter h&#246;g. Stand och topprep f&#228;ster man i tr&#228;den p&#229; toppen.
</p>
<ul>
<li class="nr">1
<li class="namn">Pysslingen
<li class="grad">6-
<li class="text">
</ul>
<ul>
<li class="nr">2
<li class="namn">Poleparden
<li class="grad">4-
<li class="text">
</ul>
<ul>
<li class="nr">3
<li class="namn">Ida
<li class="grad">5
<li class="text">
</ul>
<h2>Musv&#228;ggen</h2>
<img src="../images/Stugun_musvaggen.png"/>
<p>
Musv&#228;ggen &#228;r 10-25m h&#246;g och skuggas av h&#246;ga granar. Kl&#228;ttringen &#228;r &#228;r rolig och omv&#228;xlande och, med n&#229;gra enstaka undantag, inte alltf&#246;r sv&#229;r. En fin v&#228;gg f&#246;r nyb&#246;rjare och f&#246;r ”uppmjukning”. De flesta lederna &#228;r inom 5:a - 6:a registret.
{|
|- valign=&quot;top&quot;
| width=&quot;350px&quot; |
</p>
<ul>
<li class="nr">1
<li class="namn">Gr&#246;na mattan
<li class="grad">3
<li class="text">Kl&#228;ttra det tydliga h&#246;rnet l&#228;ngst till v&#228;nster p&#229; v&#228;ggen. Man kan &#228;ven g&#229; &#246;ver plattan.
</ul>
<ul>
<li class="nr">2
<li class="namn">Balla bullar
<li class="grad">3
<li class="text">F&#246;lj de b&#229;da sprickorna till h&#246;ger om h&#246;rnet.
</ul>
<ul>
<li class="nr">3
<li class="namn">F&#229;ntanbl&#229;
<li class="grad">5
<li class="text">
</ul>
<ul>
<li class="nr">4
<li class="namn">Musgruppen 1
<li class="grad">4-5
<li class="text">
</ul>
<ul>
<li class="nr">5
<li class="namn">Musgruppen 2
<li class="grad">4-5
<li class="text">
</ul>
<ul>
<li class="nr">6
<li class="namn">Musgruppen 3
<li class="grad">4-5
<li class="text">
</ul>
<ul>
<li class="nr">7
<li class="namn">Musgruppen 4
<li class="grad">4-5
<li class="text">
</ul>
<ul>
<li class="nr">8
<li class="namn">Fina Stina
<li class="grad">4
<li class="text">Leden &#228;r egentligen en tradled, men nu finns bultar som &#228;r l&#228;tta att anv&#228;nda.&lt;br&gt;B&#246;rja r&#228;tt upp p&#229; stora grepp och formationer. G&#229; till v&#228;nster efter 6-7m. Vidare upp p&#229; sm&#229; steg till en hylla. Fr&#229;n hyllan kan man g&#246;ra tv&#229; utsteg.&lt;br&gt;&#39;&#39;&#39;1. &#39;&#39;&#39;F&#246;lj sprickan i v&#228;nstra kanten p&#229; hyllan till ett stort block. F&#246;lj d&#228;refter antingen den st&#246;rre sprickan r&#228;tt &#246;ver blocket, eller g&#229; till h&#246;ger och f&#246;lj h&#246;rnet upp. &#196;ven det v&#228;nstra h&#246;rnet kan kl&#228;ttras upp.&lt;br&gt; &#39;&#39;&#39;2. &#39;&#39;&#39;Forts&#228;tt &#246;ver hyllan och kl&#228;ttra det tr&#229;ng h&#246;rnet. Vidare &#246;ver ett block och upp i sprickan.
</ul>
<ul>
<li class="nr">9
<li class="namn">?
<li class="grad">5-6
<li class="text">
</ul>
<ul>
<li class="nr">10
<li class="namn">Mossiga musen
<li class="grad">4+
<li class="text">B&#246;rjar rakt under den tunna men tydliga sprickan. F&#246;lj sprickan. D&#228;r den slutar runda h&#246;rnet &#229;t v&#228;nster och forts&#228;tt &#229;t v&#228;nster bort till en stor spricka. F&#246;lj sprickan till kr&#246;net.
</ul>
<ul>
<li class="nr">11
<li class="namn">?
<li class="grad">5-6
<li class="text">Har ett alternativt &#246;verh&#228;ngande utsteg till v&#228;nster uppe p&#229; hyllan.
</ul>
<ul>
<li class="nr">12
<li class="namn">Skogskalle
<li class="grad">4
<li class="text">Leden b&#246;rjar 7-8m till h&#246;ger om &#39;&#39;Mossiga musen&#39;&#39; och f&#246;ljer h&#246;rnet &#228;nda upp.
</ul>
<ul>
<li class="nr">13
<li class="namn">Mulliga Maj
<li class="grad">5+
<li class="text">F&#246;lj sprickan upp &#246;ver taket. (L&#228;ttare om man st&#246;djer foten mot tr&#228;det.) G&#229; upp &#229;t h&#246;ger p&#229; rampen och d&#228;refter upp i det lilla h&#246;rnet till hyllan. Kl&#228;ttra sedan den korta sprickan.
</ul>
<ul>
<li class="nr">14
<li class="namn">Startsv&#229;righeter
<li class="grad">6
<li class="text">10 m till h&#246;ger om &#39;&#39;Skogskalle&#39;&#39; finns det sm&#229; tak. B&#246;rja i h&#246;gra kanten och g&#229; &#246;ver taket med viss sv&#229;righet. Vidare upp i sprickan.
</ul>
<ul>
<li class="nr">15
<li class="namn">Kort spricka
<li class="grad">4
<li class="text">Sprickan n&#229;gra meter till h&#246;ger om &#39;&#39;Startsv&#229;righeter&#39;&#39;.
</ul>
<h2>Br&#228;sv&#228;ggen</h2>
<img src="../images/Stugun_brasvaggen.png"/>
<p>
V&#228;ggen ligger i &#246;ppet sydl&#228;ge med skydd fr&#229;n vinden. Det &#228;r m&#246;jligt att ha en l&#229;ng kl&#228;tters&#228;song h&#228;r, men bes&#246;kare k&#228;nner sig som popcorn under varma sommardagar.
{|
|- valign=&quot;top&quot;
| width=&quot;350px&quot; |
</p>
<ul>
<li class="nr">1
<li class="namn">Peanuts
<li class="grad">5+
<li class="text">Pelaren till v&#228;nster om &#39;&#39;Skitiga stj&#228;rten&#39;&#39;.
</ul>
<ul>
<li class="nr">2
<li class="namn">Skitiga stj&#228;rten
<li class="grad">4
<li class="text">Kl&#228;ttra kaminen upp till toppen p&#229; blocket. Kliv upp p&#229; listen och traversera &#229;t v&#228;nster till ett h&#246;rn.
</ul>
<ul>
<li class="nr">3
<li class="namn">Tjutande tiljor
<li class="grad">6-
<li class="text">Starta till h&#246;ger om kaminen med l&#228;tt kl&#228;ttring upp p&#229; hyllan. Forts&#228;tt uppf&#246;r v&#228;ggen n&#229;gon meter. Traversera &#229;t h&#246;ger till en tunn spricka. Kl&#228;ttra sedan snett upp &#229;t h&#246;ger p&#229; rampen mot ett tydligt h&#246;rn i slutet av leden. Forts&#228;tt in i h&#246;rnet och upp.
</ul>
<ul>
<li class="nr">4
<li class="namn">Kalle Anka
<li class="grad">5+
<li class="text">V&#228;ggkl&#228;ttring som b&#246;rjar i tydlig spricka.
</ul>
<ul>
<li class="nr">5
<li class="namn">Autostrada
<li class="grad">7-
<li class="text">
</ul>
<ul>
<li class="nr">6
<li class="namn">Byv&#228;gen
<li class="grad">7+
<li class="text">Alternativt insteg till &#39;&#39;Autostrada&#39;&#39;.
</ul>
<ul>
<li class="nr">7
<li class="namn">Sick-sacket
<li class="grad">5+
<li class="text">&#39;&#39;&#39;1. &#39;&#39;&#39;Kl&#228;ttra fr&#229;n hyllan upp i h&#246;rnet till h&#246;ger. Traversera vidare &#229;t h&#246;ger till hyllan innan&#39;&#39; Br&#228;svecket&#39;&#39;.&lt;br&gt;&#39;&#39;&#39;2. 5+ 10m &#39;&#39;&#39;F&#246;lj sprickan &#229;t v&#228;nster.
</ul>
<ul>
<li class="nr">8
<li class="namn">Estrella
<li class="grad">8
<li class="text">Tunn, tung, kruxig och f&#229; vilopositioner. Fin – om man orkar.
</ul>
<ul>
<li class="nr">9
<li class="namn">OLW
<li class="grad">7+
<li class="text">Variant av &#39;&#39;Estrella&#39;&#39;.
</ul>
<ul>
<li class="nr">10
<li class="namn">Naturell
<li class="grad">8+
<li class="text">Markant &#246;verh&#228;ng utanp&#229; ett h&#246;rn.
</ul>
<ul>
<li class="nr">11
<li class="namn">Lagerblad
<li class="grad">6-
<li class="text">Fin v&#228;ggkl&#228;ttring.
</ul>
<ul>
<li class="nr">11b
<li class="namn">Luta l&#228;tt
<li class="grad">8-
<li class="text">Pelaren till h&#246;ger om &#39;&#39;Lagerblad&#39;&#39;.
</ul>
<ul>
<li class="nr">11c
<li class="namn">Tjugo&#229;tta&#229;ttio
<li class="grad">8
<li class="text">V&#228;gg till h&#246;ger om &#39;&#39;Luta L&#228;tt&#39;&#39;.
</ul>
<ul>
<li class="nr">12
<li class="namn">MarKant
<li class="grad">8
<li class="text">G&#229;r &#246;ver en liten ar&#234;te i b&#246;rjan.
</ul>
<ul>
<li class="nr">13
<li class="namn">Dansant
<li class="grad">8
<li class="text">Mycket tunn v&#228;ggkl&#228;ttring. F&#246;rsta bultade leden till v&#228;nster om det stora h&#246;rnet p&#229; mitten av v&#228;ggen.
</ul>
<ul>
<li class="nr">14
<li class="namn">Br&#228;svecket
<li class="grad">6-
<li class="text">Leden b&#246;rjar rakt under ett stort h&#246;rn. Starta i det lilla h&#246;rnet och f&#246;lj det upp till hyllan. B&#246;rja med att kl&#228;ttra h&#246;rnet och sprickan p&#229; h&#246;gra v&#228;ggen. G&#229; sedan in i sprickan och f&#246;lj den rakt upp till hyllan. Det &#228;r n&#229;got l&#228;ttare om man tar den h&#246;gra sprickan. Forts&#228;tt p&#229; h&#246;gra kanten p&#229; v&#228;ggen ovanf&#246;r (som &#228;r lite sv&#229;rs&#228;krad).
</ul>
<ul>
<li class="nr">15
<li class="namn">H&#228;vstr&#228;cket
<li class="grad">7-
<li class="text">Kl&#228;ttra det stora h&#246;rnet rakt upp. G&#229; till v&#228;nster under taket och sedan upp i det lilla h&#246;rnet.
</ul>
<ul>
<li class="nr">16
<li class="namn">Rebuffa
<li class="grad">8-/8
<li class="text">F&#246;rsta borrbultade linjen till h&#246;ger om det stora h&#246;rnet p&#229; mitten av v&#228;ggen. Samma insteg som &#39;&#39;&#214;rnn&#228;stet&#39;&#39;.
</ul>
<ul>
<li class="nr">17
<li class="namn">&#214;rnn&#228;stet
<li class="grad">8-
<li class="text">G&#229;r &#246;ver taket strax ovanf&#246;r svaplattan. Bultad av &#214;. S&#246;derin?
</ul>
<ul>
<li class="nr">18
<li class="namn">Sjutjugi
<li class="grad">7
<li class="text">B&#246;rjar med ett litet boulderproblem p&#229; den lilla v&#228;ggen l&#228;ngst ned och g&#229;r sedan med dragning &#229;t h&#246;ger &#246;ver svaet. Runda taket p&#229; h&#246;ger sida och in i ett h&#246;rn. Kliv sedan ut p&#229; v&#228;ggen till ett stort h&#229;l och sedan rakt upp.
</ul>
<ul>
<li class="nr">19
<li class="namn">Full rulle
<li class="grad">6+
<li class="text">B&#246;rja med ett h&#246;rn och vidare uppf&#246;r en skiva till en hylla. Kl&#228;ttra n&#229;got &#229;t v&#228;nster och sedan rakt upp i en tak-h&#246;rnformation. Sedan &#228;r det bara att friska p&#229; uppf&#246;r den mycket branta v&#228;ggen. Forts&#228;tt fr&#229;n den fr&#229;n sista bulten upp. Ta sedan ett bra grepp l&#229;ngt ut till h&#246;ger och sedan &#228;r det bara att hiva sig upp p&#229; hyllan. G&#229; rakt &#246;ver hyllan och in i en stor sned spricka i taket. Kl&#228;ttra upp i sprickan och sedan v&#228;nster ut p&#229; v&#228;ggen och vidare rakt upp till toppen.
</ul>
<ul>
<li class="nr">20
<li class="namn">Tresexti
<li class="grad">6+
<li class="text">Rolig kl&#228;ttring och hyfsat brant f&#246;r graden.
</ul>
<ul>
<li class="nr">21
<li class="namn">Cuba si
<li class="grad">6
<li class="text">Leden f&#246;ljer n&#229;gra mycket tunna sprickor. F&#246;lj den v&#228;nstra av de tv&#229; sprickorna. Kl&#228;ttringen upp till hyllan &#228;r fin, tunn och ih&#229;llande. Forts&#228;tt fr&#229;n hyllan upp i h&#246;rnet och &#246;ver taket p&#229; goda jam. Kl&#228;ttra d&#228;refter vidare upp i sprickan till en liten hylla och fr&#229;n den upp i det korta och n&#229;got &#246;verh&#228;ngande h&#246;rnet.
</ul>
<ul>
<li class="nr">22
<li class="namn">Bale hopp
<li class="grad">7+
<li class="text">Taken l&#229;ngt till h&#246;ger bakom en stor gran.
</ul>
<ul>
<li class="nr">23
<li class="namn">R&#252;ckkragen
<li class="grad">5+
<li class="text">Leden b&#246;rjar fr&#229;n det stora blocket i Kempeslukten. G&#229; fr&#229;n blocket &#229;t v&#228;nster ut p&#229; hyllan. Vid hyllans slut h&#228;ver man sig ner och hnglar sprickan till v&#228;nster in i h&#246;rnet. Kl&#228;ttra h&#246;rnet n&#229;gra meter. N&#228;r det blir brantare traverserar man &#229;t v&#228;nster under det lilla taket ut p&#229; plattan och upp p&#229; hyllan. Man kan g&#246;ra samma utsteg som &#39;&#39;R&#252;ck&#228;rmen&#39;&#39;.
</ul>
<ul>
<li class="nr">24
<li class="namn">R&#252;ck&#228;rmen
<li class="grad">5+
<li class="text">Traversera inte &#229;t v&#228;nster ut ur h&#246;rnet p&#229; &#39;&#39;R&#252;ckkragen&#39;&#39;. Kl&#228;ttra ist&#228;llet rakt upp i h&#246;rnet till hyllan. G&#229; &#246;ver hyllan och upp i n&#228;sta h&#246;rn.
</ul>
<ul>
<li class="nr">25
<li class="namn">G&#246;msprickan
<li class="grad">4
<li class="text">Leden b&#246;rjar p&#229; hyllan 1m innan neds&#228;nkningen p&#229; &#39;&#39;R&#252;ck&#228;rmen&#39;&#39;. Kl&#228;ttra den korta v&#228;ggen f&#246;r att n&#229; sprickan. F&#246;lj sedan sprickan.
</ul>
<h2>Lilla berget, del 1</h2>
<img src="../images/Stugun_lilla_berget_1.png"/>
<p>
Denna v&#228;gg kallas i tidigare f&#246;rare f&#246;r </p>
<p>fikahyllan</p>
<ul>
<li class="nr">1
<li class="namn">Fischerrisset
<li class="grad">7-
<li class="text">Den tunna, men tydliga, sprickan p&#229; den &#246;verh&#228;ngande v&#228;ggen till v&#228;nster om &#39;&#39;Bagar Berta&#39;&#39;. Fin kl&#228;ttring med kruxet i &#246;vre delen. &lt;br&gt;Leden saknar s&#228;kringsm&#246;jligheter upp till tv&#228;rsprickan. Risk f&#246;r markfall.
</ul>
<ul>
<li class="nr">2
<li class="namn">Dunderhonung
<li class="grad">7+
<li class="text">G&#229;r mellan &#39;&#39;Fischerrisset&#39;&#39; och &#39;&#39;Randy rabbit.&#39;&#39; Fint v&#228;ggproblem och tungt takmove.
</ul>
<ul>
<li class="nr">3
<li class="namn">Randy rabbit
<li class="grad">4
<li class="text">Kaminen i h&#246;rnet till v&#228;nster om &#39;&#39;Bagar Berta&#39;&#39;.
</ul>
<ul>
<li class="nr">4
<li class="namn">Svarta katten
<li class="grad">4+
<li class="text">En ganska fin linje uppf&#246;r ett markant h&#246;rn. Leden &#228;r ofta bl&#246;t. G&#229; ut p&#229; blocket som sitter fastkilat i Kempeslukten. Kliv ut fr&#229;n blocket in i h&#246;rnet och f&#246;lj detta till toppen. Man kan undvik det branta utsteget genom att kliva upp p&#229; en hylla till v&#228;nster. Graderingen g&#228;ller sistn&#228;mnda variant. Det g&#229;r ocks&#229; att g&#246;ra en variant genom att f&#246;lja sprickan ute p&#229; h&#246;rnet till v&#228;nster.
</ul>
<ul>
<li class="nr">5
<li class="namn">Lummigt l&#228;skpapper
<li class="grad">5-
<li class="text">Leden b&#246;rjar p&#229; hyllan ovanf&#246;r &#39;&#39;Georgs grind&#39;&#39;. G&#246;r en luftig hangel snett upp&#229;t h&#246;ger i sprickan och runt h&#246;rnet fram till en bj&#246;rk. H&#228;r &#228;r det l&#228;tt att kliva upp p&#229; toppen, men man kan ocks&#229; forts&#228;tta &#229;t h&#246;ger ca 15 meter med en ganska l&#228;tt travers p&#229; en hylla av v&#228;xlande bredd.
</ul>
<ul>
<li class="nr">6
<li class="namn">Bagar Berta
<li class="grad">7
<li class="text">F&#246;lj det utst&#229;ende h&#246;rnet &#246;ver taken upp till hyllan p&#229; &#39;&#39;Georgs grind&#39;&#39;. N&#229;got sv&#229;rs&#228;krat krux.
</ul>
<ul>
<li class="nr">7
<li class="namn">Georgs grind
<li class="grad">5+
<li class="text">Upp i h&#246;rnet till taket. Forts&#228;tt sedan ut till v&#228;nster under taket och upp p&#229; en hylla. D&#228;refter vidare upp &#246;ver h&#228;llen.
</ul>
<ul>
<li class="nr">8
<li class="namn">Gummicknodden
<li class="grad">6+
<li class="text">Kl&#228;ttra h&#246;rnet och &#246;ver taket i den tunna sprickan. (F&#246;rsta fritt: R. Hedman, J. Liliemark)
</ul>
<ul>
<li class="nr">9
<li class="namn">Huva huva
<li class="grad">5
<li class="text">Kl&#228;ttra ca 6m i h&#246;rnet. Traversera sedan i en spricka till h&#246;ger under taket till &#39;&#39;Huva&#39;&#39;.
</ul>
<ul>
<li class="nr">10
<li class="namn">Neverest
<li class="grad">7
<li class="text">F&#246;lj pelarkantens h&#246;gra sida i b&#246;rjan. Vid f&#246;rsta taket b&#246;rjar problemen med att k&#228;nsligt balansmove p&#229; v&#228;nstra sidan. G&#229; sedan &#229;t h&#246;ger. Problem f&#246;r l&#229;nga. Ett h&#229;rt lay-backmove avslutar leden.
</ul>
<ul>
<li class="nr">11
<li class="namn">Hornbein
<li class="grad">6+
<li class="text">Direkt insteg p&#229; &#39;&#39;Everest&#39;&#39; som g&#246;r hela leden roligare att kl&#228;ttra. Kruxet &#228;r vid taket.
</ul>
<ul>
<li class="nr">12
<li class="namn">Everest
<li class="grad">7
<li class="text">Denna led b&#246;rjar i mitten av &#39;&#39;Huva&#39;&#39;. Kliv ut till v&#228;nster ovanf&#246;r det f&#246;rsta taket. Traversera &#229;t v&#228;nster under det andra taket och kl&#228;ttra &#246;ver det. Det tredje taket kl&#228;ttras med dragning &#229;t v&#228;nster s&#229; att man n&#229;r det avslutande kr&#246;net.
</ul>
<ul>
<li class="nr">13
<li class="namn">Huva
<li class="grad">5
<li class="text">Liknar den intilliggande &#39;&#39;Hickande giraffen&#39;&#39; b&#229;de till branthet och linjef&#246;ring, men ett b&#246;kigt krux n&#228;ra utsteget g&#246;r att j&#228;mf&#246;relsen kommer av sig.&lt;br&gt;F&#246;lj sprickan f&#246;rbi en lite tall och ett spetsigt block och d&#228;refter vidare upp.
</ul>
<ul>
<li class="nr">14
<li class="namn">Bjox
<li class="grad">6
<li class="text">Fin platta med sm&#229; grepp och steg. S&#228;krades under f&#246;rstabestigningen med kilar, men &#228;r nu helbultad.
</ul>
<ul>
<li class="nr">15
<li class="namn">Hickande giraffen
<li class="grad">4-
<li class="text">J&#228;mn och fin kl&#228;ttring.&lt;br&gt;&#39;&#39;&#39;1. 4- 40m&#39;&#39;&#39; Leden b&#246;rjar n&#229;gon meter till v&#228;nster om h&#246;rnet med sprickorna. V&#228;ggkl&#228;ttra upp till en spricka med fastkilade block. F&#246;lj sprickan f&#246;rbi en blockformation och vidare upp i ett litet h&#246;rn till en tall. &lt;br&gt;&#39;&#39;&#39;2. 3- 5m&#39;&#39;&#39; Forts&#228;tt till toppen.
</ul>
<ul>
<li class="nr">16
<li class="namn">Lingon f&#246;r bl&#229;b&#228;r
<li class="grad">5
<li class="text">Starta 1m till h&#246;ger om &#39;&#39;Giraffen&#39;&#39;. Kl&#228;ttra sedan snett upp&#229;t h&#246;ger mot toppen.
</ul>
<ul>
<li class="nr">-
<li class="namn">Buddas bravader
<li class="grad">6
<li class="text">Till v&#228;nster om &#39;&#39;H&#246;rnet p&#229; h&#246;rnet&#39;&#39;.
</ul>
<ul>
<li class="nr">17
<li class="namn">H&#246;rnet p&#229; h&#246;rnet
<li class="grad">5-
<li class="text">&#214;ver det lilla taket och upp i h&#246;rnet. N&#229;got sv&#229;rs&#228;krat.
</ul>
<ul>
<li class="nr">18
<li class="namn">Roliga Rune
<li class="grad">4+
<li class="text">Kl&#228;ttra det lilla taket och det svagt utbildade h&#246;rnet n&#228;rmast till v&#228;nster om &#39;&#39;St&#229;nkande &#214;rnen&#39;&#39;.
</ul>
<ul>
<li class="nr">19
<li class="namn">St&#229;nkande &#246;rnen
<li class="grad">4+
<li class="text">Kaminen &#228;r l&#228;ttare att kl&#228;ttra, men sv&#229;rare att s&#228;kra ju l&#228;ngre ut man kl&#228;ttrar.
</ul>
<ul>
<li class="nr">20
<li class="namn">S&#228;mpiga Sune
<li class="grad">4+
<li class="text">Kl&#228;ttra kanten till h&#246;ger om &#39;&#39;St&#229;nkande &#246;rnen&#39;&#39;.
</ul>
<ul>
<li class="nr">21
<li class="namn">H&#228;ngande hunden
<li class="grad">5
<li class="text">Den korta 5:a passagen kan l&#228;tt kringg&#229;s och sv&#229;righeterna &#246;verskrider i s&#229; fall knappast 4. I sin undre del bjuder p&#229; originell och luftig lay-back- och undergreppskl&#228;ttring.&lt;br&gt;&#39;&#39;&#39;1. 5 25m&#39;&#39;&#39; F&#246;lj sprick- och flakformationen upp till hyllan. Forts&#228;tt i h&#246;rnet (krux) upp till n&#228;sta hylla.&lt;br&gt;&#39;&#39;&#39;2. 4- 25m&#39;&#39;&#39; G&#229; bort till den stora tallen till v&#228;nster (promenad) och forts&#228;tt till h&#246;ger uppf&#246;r en skivformation. G&#229; sedan ett par meter &#229;t v&#228;nster till n&#228;sta skiva. F&#246;lj den n&#229;gon meter. G&#229; sedan upp i sprickan som klyver skivan och f&#246;lj denna till toppen.
</ul>
<ul>
<li class="nr">21b
<li class="namn">Fido
<li class="grad">5
<li class="text">Utstegsvariant p&#229; &#39;&#39;H&#228;ngande hunden&#39;&#39;.
</ul>
<ul>
<li class="nr">22
<li class="namn">H&#228;ngda hunden
<li class="grad">5
<li class="text">En variant p&#229; insteget till &#39;&#39;H&#228;ngande hunden&#39;&#39;. G&#229; upp undertaket. D&#228;refter ut till v&#228;nster och sedan rakt upp i den tunna sprickan.
</ul>
<ul>
<li class="nr">23
<li class="namn">Syster yster
<li class="grad">7-
<li class="text">Leden g&#229;r uppf&#246;r den svagt &#246;verh&#228;ngande v&#228;ggen till v&#228;nster om &#39;&#39;Jubileumsleden&#39;&#39;. B&#246;rja fr&#229;n toppen av det stora blocket.
</ul>
<ul>
<li class="nr">24
<li class="namn">Direkta diagonalen
<li class="grad">5+
<li class="text">B&#246;rja med att kl&#228;ttra 1 meter p&#229; &#39;&#39;Diagonalen&#39;&#39;. Forts&#228;tt sedan rakt upp i den korta fina jamsprickan till toppen.
</ul>
<ul>
<li class="nr">25
<li class="namn">Diagonalen
<li class="grad">4+
<li class="text">Leden b&#246;rjar i r&#228;nnan till v&#228;nster om skivan. G&#246;r en luftig hangel snett upp&#229;t h&#246;ger i sprickan och runt h&#246;rnet till en bj&#246;rk. H&#228;r &#228;r det l&#228;tt att kliva upp p&#229; toppen, men man kan ocks&#229; forts&#228;tta &#229;t h&#246;ger ca 15 meter med en ganska l&#228;tt travers p&#229; en hylla av v&#228;xlande bredd.
</ul>
<ul>
<li class="nr">26
<li class="namn">Jubileumsleden
<li class="grad">7+
<li class="text">Spreisa upp i kaminen till spetsen p&#229; blocket. G&#229; till h&#246;ger in p&#229; v&#228;ggen och f&#246;lj den svagt utbildade r&#228;nnformationen upp till &#39;&#39;Diagonalen&#39;&#39;. Kruxet &#228;r l&#228;ngst upp.
</ul>
<ul>
<li class="nr">27
<li class="namn">Ir&#233;n desperation
<li class="grad">8/8+
<li class="text">Kruxet kommer efter ca 5m. Sm&#229; grepp och ett gott fotarbete l&#246;ser problemet.
</ul>
<h2>Lilla berget, del 2</h2>
<img src="../images/Stugun_lilla_berget_2.png"/>
<ul>
<li class="nr">28
<li class="namn">Paradontos
<li class="grad">8-
<li class="text">Starta p&#229; samma st&#228;lle som &#39;&#39;Jubileumsleden&#39;&#39;. Kl&#228;ttra snett upp &#229;t h&#246;ger &#246;ver den branta v&#228;ggen. Forts&#228;tt fr&#229;n den andra borrbulten rakt upp till ett mantle-shelf-move upp p&#229; en liten hylla. D&#228;refter vidare n&#229;got &#229;t h&#246;ger och s&#229; rakt upp med en kringg&#229;ende r&#246;relse &#229;t v&#228;nster f&#246;r att till sist kl&#228;ttra upp till toppen.
</ul>
<ul>
<li class="nr">29
<li class="namn">Tv&#229; och nitti
<li class="grad">7
<li class="text">Leden startar 1 meter till v&#228;nster om d&#228;r &#39;&#39;Enok nitti&#39;&#39; g&#229;r &#246;ver taket. De f&#246;rsta 4:a metrarna &#228;r kruxet – tung, &#246;verh&#228;ngande kl&#228;ttring. Resten &#228;r l&#228;ttare svakl&#228;ttring upp till toppen.
</ul>
<ul>
<li class="nr">30
<li class="namn">Byrackan
<li class="grad">6-
<li class="text">Starta med &#39;&#39;H&#228;ngda hunden&#39;&#39;. G&#229; sedan till h&#246;ger ovanf&#246;r taket och forts&#228;tt med det direkta utsteget p&#229; &#39;&#39;Cecilias insteg&#39;&#39;. Forts&#228;tt d&#228;r sprickan sv&#228;nger &#229;t v&#228;nster r&#228;tt uppf&#246;r den branta v&#228;ggen till &#39;&#39;Kr&#228;lande krokodilen&#39;&#39;.
</ul>
<ul>
<li class="nr">31
<li class="namn">Matrix
<li class="grad">8
<li class="text">
</ul>
<ul>
<li class="nr">32
<li class="namn">Cecilias insteg
<li class="grad">5+
<li class="text">Kl&#228;ttra upp i h&#246;rnet och sedan till v&#228;nster i en horisontell spricka. Efter n&#229;gon meter kan man g&#229; r&#228;tt upp (n&#229;got sv&#229;rs&#228;krat), eller forts&#228;tta ut till &#39;&#39;H&#228;ngande hunden&#39;&#39;.
</ul>
<ul>
<li class="nr">33
<li class="namn">Olmo
<li class="grad">6-
<li class="text">Denna led f&#246;rbinder &#39;&#39;Cecilias insteg&#39;&#39; med &#39;&#39;Sailors Delight&#39;&#39;. B&#246;rja med &#39;&#39;Cecilias insteg&#39;&#39; och forts&#228;tt rakt upp i sprickan efter h&#246;rnet till en borrbult. Forts&#228;tt n&#229;got &#229;t h&#246;ger och sedan vidare rakt upp mot den vita fl&#228;cken p&#229; &#39;&#39;Sailors delight&#39;&#39;. En fin kombination av tv&#229; leder som eliminerar kruxet p&#229; &#39;&#39;Sailors delight&#39;&#39;. Tillsammans med n&#228;mnda insteg och utsteg blir graden 6-, b.
</ul>
<ul>
<li class="nr">34
<li class="namn">Sailors delight
<li class="grad">6
<li class="text">Upp till den tydliga flaksprickan. Ut till h&#246;ger och vidare i sprickan, som blir allt gundare. Kruxet passeras med hj&#228;lp av minimala grepp och steg. Traversera v&#228;nster mot en vit fl&#228;ck till en lite hylla. Sedan upp &#246;ver ett litet tak till standplats p&#229; en hylla.
</ul>
<ul>
<li class="nr">35
<li class="namn">Kl&#228;mmiga leden
<li class="grad">6+
<li class="text">
</ul>
<ul>
<li class="nr">36
<li class="namn">Enok nitti
<li class="grad">6+
<li class="text">Den kanske finaste linjen genom Lilla bergets massiva mittparti. Redan efter ett par meter f&#229;r kortvuxna personer en brysk f&#246;rklaring till det kryptiska namnet p&#229; denna led. &lt;br&gt;&#39;&#39;&#39;1. 6- 20m&#39;&#39;&#39; Brant upp till en decimeterbred hylla. Upp med hj&#228;lp av sprickan till h&#246;ger. F&#246;lj sedan sprickan upp i ett h&#246;rn. N&#228;r sprickan blir f&#246;r tunn g&#229;r man till h&#246;ger upp p&#229; &#39;&#39;Kr&#228;lande krokodilen&#39;&#39;.&lt;br&gt; &#39;&#39;&#39;2. 6+ 20m&#39;&#39;&#39; Upp genom &#246;verh&#228;nget p&#229; sm&#229; grepp. (Det g&#229;r att l&#228;gga en lite kil i kruxen n&#228;r man st&#229;r p&#229; krokodiltraversen.) F&#246;lj en smal hylla ut till h&#246;ger precis p&#229; kanten av taket och sedan rakt upp i en fin spricka.&lt;br&gt; &#39;&#39;&#39;3. 3 10m&#39;&#39;&#39; Upp till toppen.
</ul>
<ul>
<li class="nr">37
<li class="namn">Mindre grepp
<li class="grad">9-
<li class="text">
</ul>
<ul>
<li class="nr">38
<li class="namn">Skuckuskr&#228;cken
<li class="grad">7+
<li class="text">Mix om man vill. Mandomsprovet i Stugun.
</ul>
<ul>
<li class="nr">39
<li class="namn">Direkta Krokodilen
<li class="grad">6-
<li class="text">B&#246;rja i ett h&#246;rn. Kl&#228;ttra p&#229; goda grepp upp till en nisch 5 meter &#246;ver marken. (Bra kilplacering i nischens &#246;verkant.) Kl&#228;ttra nisch&#246;verh&#228;nget (krux) och vidare upp i fil lay-bakcspricka, som de sista metrarna &#246;verg&#229;r i jamspricka, upp p&#229; Krokodil-hyllan. Greppen p&#229; leden &#228;r goda, men vilost&#228;llena f&#229;.
</ul>
<ul>
<li class="nr">-
<li class="namn">Dagvag
<li class="grad">8+
<li class="text">Tak till v&#228;nster om &#39;&#39;Ullmerkotten&#39;&#39;.
</ul>
<ul>
<li class="nr">40
<li class="namn">Ullmerkotten
<li class="grad">7+
<li class="text">Kl&#228;ttra ut i sprickan genom taket och upp i det &#246;verh&#228;ngande h&#246;rnet. F&#246;lj sprickan till en tall och d&#228;rifr&#229;n l&#228;tt kl&#228;ttring till toppan.
</ul>
<ul>
<li class="nr">41
<li class="namn">B&#228;ttre grepp
<li class="grad">6
<li class="text">B&#246;rja inne i h&#246;rnet och f&#246;lj med hj&#228;lp av runda grepp den h&#246;gra sprickan upp till Krokodilhyllan.
</ul>
<ul>
<li class="nr">42
<li class="namn">Runda rabatten
<li class="grad">8
<li class="text">Leden &#228;r egentligen ett boulderproblem med tre h&#229;rda r&#246;relser. L&#228;tt kl&#228;ttring upp till &#246;verh&#228;nget. Sedan kommer den korta, men brutala, passagen. L&#228;ttare sedan.
</ul>
<ul>
<li class="nr">43
<li class="namn">H&#246;stsonaten
<li class="grad">9-
<li class="text">F&#246;lj en spricka genom taket till toppen. Leden kan aidas clean med bara kilar.
</ul>
<ul>
<li class="nr">-
<li class="namn">H&#246;stsonaten andra symfonin
<li class="grad">9-
<li class="text">&#39;&#39;H&#246;stsonaten&#39;&#39; med alternativt utsteg till v&#228;nster.
</ul>
<ul>
<li class="nr">44
<li class="namn">Lottaleden
<li class="grad">7+
<li class="text">Ett tungt boulderproblem.
</ul>
<ul>
<li class="nr">45
<li class="namn">Varanen
<li class="grad">7-
<li class="text">&#39;&#39;1. 6- 10m&#39;&#39;&#39; F&#246;rst upp till borrbulten. Sedan en grund spricka till hyllan&lt;br&gt;&#39;&#39;&#39;2. 7- 35m&#39;&#39;&#39; Fr&#229;n bj&#246;rken ut till h&#246;ger. Upp p&#229; en hylla och snett upp till h&#246;ger tills man n&#229;r en vass fingerspricka som f&#246;ljs till toppen.
</ul>
<ul>
<li class="nr">-
<li class="namn">Varianten
<li class="grad">?
<li class="text">Utstegsvariant p&#229; &#39;&#39;Varanen&#39;&#39;.
</ul>
<ul>
<li class="nr">46
<li class="namn">Varianen
<li class="grad">6
<li class="text">Utstegsvariant p&#229; &#39;&#39;Varanen&#39;&#39;. Ovanf&#246;r taket g&#229;r man rakt upp i ett h&#246;rn, &#246;ver det lilla taket och upp p&#229; plattan (krux). Det &#228;r stor risk att falla i en hylla vid kruxet d&#229; senaste s&#228;kringen ligger r&#228;tt l&#229;ngt ner. Sedan l&#228;ttare mot toppen.
</ul>
<ul>
<li class="nr">47
<li class="namn">Popul&#228;rleden
<li class="grad">6+/7-
<li class="text">Boulderproblem
</ul>
<ul>
<li class="nr">48
<li class="namn">Kajmaanen
<li class="grad">5
<li class="text">Upp &#246;ver h&#229;ligheten. F&#246;lj sedan sprickan upp till &#39;&#39;Kr&#228;lande krokodilen&#39;&#39;.
</ul>
<ul>
<li class="nr">49
<li class="namn">Kajmani
<li class="grad">7-
<li class="text">Rolig takkl&#228;ttring p&#229; goda grepp.&lt;br&gt;Kl&#228;ttra fr&#229;n &#39;&#39;Kajmaanen&#39;&#39; &#246;ver taket i ett litet h&#246;rn. Sedan &#229;t v&#228;nster och vidare r&#228;tt upp i &#39;&#39;Varanen&#39;&#39;.
</ul>
<ul>
<li class="nr">50
<li class="namn">Viva espa&#241;a
<li class="grad">8
<li class="text">
</ul>
<ul>
<li class="nr">51
<li class="namn">Liten och torr
<li class="grad">7
<li class="text">Taket &#228;r kruxet. Sedan f&#246;ljer anstr&#228;ngande, men l&#228;ttare, sprickkl&#228;ttring i 5 meter. Resten av leden bjuder p&#229; fin h&#246;rn- och sprickkl&#228;ttring.
</ul>
<ul>
<li class="nr">52
<li class="namn">Inte nett
<li class="grad">8
<li class="text">
</ul>
<ul>
<li class="nr">53
<li class="namn">Pojken
<li class="grad">7+
<li class="text">Avslutas ofta i &#39;&#39;Inte netts&#39;&#39; ankare.
</ul>
<ul>
<li class="nr">54
<li class="namn">Tut&#246;
<li class="grad">8+
<li class="text">
</ul>
<ul>
<li class="nr">55
<li class="namn">Kr&#228;lande krokodilen
<li class="grad">4+
<li class="text">Bortsett fr&#229;n en ov&#228;ntad ”15-meterspromenad” i mitten s&#229; best&#229;r de f&#246;rsta tv&#229; repl&#228;ngderna mest av, bitvis luftig, hangelkl&#228;ttring. Man b&#246;r ha med sig stora kilar.&lt;br&gt;&#39;&#39;&#39;1. 4 10m&#39;&#39;&#39; Fin hangel till en bra standplats p&#229; hyllan.&lt;br&gt;&#39;&#39;&#39;2. 4+ 30m&#39;&#39;&#39; Forts&#228;tt traversen f&#246;rbi en luftig passage till en hylla. Kr&#228;la sedan runt h&#246;rnet till standplats.&lt;br&gt;&#39;&#39;&#39;3. 3+ 25m&#39;&#39;&#39; Fr&#229;n en stor tall upp till skiva. F&#246;lj h&#246;gra kanten upp.
</ul>
<h2>Lilla berget, del 3</h2>
<img src="../images/Stugun_lilla_berget_3.png"/>
<ul>
<li class="nr">56
<li class="namn">Luftiga Lisa
<li class="grad">5
<li class="text">Leden startar vi utsteget till &#39;&#39;Stor och blaut&#39;&#39;. D&#228;rifr&#229;n traverserar man &#229;t v&#228;nster &#246;ver &#39;&#39;Varanen&#39;&#39; och vidare bort till en fin hylla. Fr&#229;n hyllan f&#246;ljer man sprickan som g&#229;r snett upp &#229;t h&#246;ger.
</ul>
<ul>
<li class="nr">57
<li class="namn">Mixter
<li class="grad">A2
<li class="text">Den &#246;verh&#228;ngande v&#228;ggen till v&#228;nster om &#39;&#39;Stor och blaut&#39;&#39;. Rivets, Heads, sm&#229; cammar + lite uppfinningsrikedom.
</ul>
<ul>
<li class="nr">58
<li class="namn">Stor och blaut
<li class="grad">6-
<li class="text">Den stora tydliga kaminen.
</ul>
<ul>
<li class="nr">59
<li class="namn">St&#229;re Sture
<li class="grad">7
<li class="text">G&#229; &#246;ver det lilla taket i b&#246;rjan och sedan rakt upp n&#229;got till v&#228;nster om pelaren. Kl&#228;ttra &#229;t h&#246;ger efter kruxet. Beh&#246;ver kompletteringsbultas.
</ul>
<ul>
<li class="nr">60
<li class="namn">Fikasprickan
<li class="grad">A2+
<li class="text">Den tydliga sprickan genom taket till h&#246;ger om &#39;&#39;St&#229;re Sture&#39;&#39;. Lite frikl&#228;ttring grad 4 p&#229; utsteget.
</ul>
<ul>
<li class="nr">61
<li class="namn">F&#228;rsen
<li class="grad">7
<li class="text">Travers i taket ovanf&#246;r fikahyllan.
</ul>
<ul>
<li class="nr">62
<li class="namn">Hoppande tallen
<li class="grad">6-
<li class="text">Upp n&#229;gra meter till &#246;verh&#228;nget och ut till v&#228;nster. Genom en ”apliknande” r&#246;relse kan man n&#229; ett grepp en bit ovanf&#246;r taket (d&#228;r man b&#246;r l&#228;gga en kil innan man forts&#228;tter till toppen).
</ul>
<ul>
<li class="nr">63
<li class="namn">Studsande granen
<li class="grad">5
<li class="text">Ca 2 meter ovanf&#246;r taket p&#229; &#39;&#39;Hoppande tallen&#39;&#39; traverserar man &#229;t v&#228;nster till ett h&#246;rn. F&#246;lj h&#246;rnet till toppen.
</ul>
<ul>
<li class="nr">64
<li class="namn">Jurassic cliffhanger
<li class="grad">6-
<li class="text">
</ul>
<ul>
<li class="nr">65
<li class="namn">&#197;teln
<li class="grad">5?
<li class="text">Ett nyckelgrepp har lossnat sedan originalbestigningen. L&#228;tt kl&#228;ttring upp till en markant spricka som b&#246;rjar ovanf&#246;r ett tak. F&#246;lj sprickan ett par meter till ett litet tak. Upp &#246;ver taket och vidare till toppen.
</ul>
<ul>
<li class="nr">66
<li class="namn">Alfons tak
<li class="grad">5+
<li class="text">Startar ca 5 meter till h&#246;ger om &#39;&#39;&#197;teln&#39;&#39;.
</ul>
<ul>
<li class="nr">-
<li class="namn">Utsteg p&#229; Alfons tak
<li class="grad">5+
<li class="text">Variant p&#229; utsteg till h&#246;ger ovan taket.
</ul>
<ul>
<li class="nr">67
<li class="namn">G&#228;ddede ede
<li class="grad">5+
<li class="text">Pelaren till v&#228;nster om&#39;&#39; Lederleppen&#39;&#39;.
</ul>
<ul>
<li class="nr">68
<li class="namn">Lederleppen
<li class="grad">4+
<li class="text">Det tydliga h&#246;rnet.
</ul>
<ul>
<li class="nr">69
<li class="namn">Utan vidare
<li class="grad">5+
<li class="text">B&#246;rja med att kl&#228;ttra ett brant h&#246;rn n&#229;gra meter till h&#246;ger om&#39;&#39; Lederleppen&#39;&#39;. G&#229; sedan ut p&#229; hyllan till v&#228;nster. Forts&#228;tt d&#228;refter lite till h&#246;ger och upp. F&#246;lj ryggen och avsluta med ett litet h&#246;rn.
</ul>
<h2>Vita v&#228;ggen</h2>
<p>Denna v&#228;gg h&#246;r ihop med Lilla berget. Den begr&#228;nsas upp&#229;t av bl.a. Fikahyllan och stigen upp till denna. V&#228;ggen utm&#228;rks av ljus klippa (kvarsit) och ganska f&#229; markanta formationer. V&#228;ggkl&#228;ttringen med viss assistans av tunna sprickor dominerar. Klippan blir brantare i sin nedre h&#246;gra del och h&#228;r finns ocks&#229; de sv&#229;raste lederna.
</p>
<img src="../images/Stugun_vita_vaggen.png"/>
<ul>
<li class="nr">1
<li class="namn">Mental kalops
<li class="grad">5-
<li class="text">
</ul>
<ul>
<li class="nr">2
<li class="namn">Varglaven
<li class="grad">5
<li class="text">F&#246;lj den tunna sprickan. Kruxet &#228;r en liten balansakt.
</ul>
<ul>
<li class="nr">3
<li class="namn">Hjorten
<li class="grad">5
<li class="text">Kl&#228;ttra r&#228;tt uppf&#246;r v&#228;ggen mot en svagt rundad nisch. Forts&#228;tt upp i den och vidare till Fikahyllan.
</ul>
<ul>
<li class="nr">4
<li class="namn">Svanen
<li class="grad">3
<li class="text">N&#229;got sv&#229;rs&#228;krad nyb&#246;rjarled.&lt;br&gt;V&#228;ggkl&#228;ttra upp till en spricka. F&#246;lj denna rakt upp till en ramp. Forts&#228;tt till h&#246;ger p&#229; rampen och g&#246;r samma utsteg som &#39;&#39;Dammiga strutsen&#39;&#39;.
</ul>
<ul>
<li class="nr">5
<li class="namn">Lige
<li class="grad">5+
<li class="text">Krux i starten, l&#228;ttare sedan.
</ul>
<ul>
<li class="nr">6
<li class="namn">Dammiga strutsen
<li class="grad">5-
<li class="text">Denna klassiker &#228;r den v&#228;nstra av de tv&#229; tydligast framtr&#228;dande linjerna p&#229; Vita V&#228;ggen. B&#246;rja med att kl&#228;ttra upp &#246;ver taket. F&#246;lj sedan sprickan hela v&#228;gen upp.&lt;br&gt;Insteget kr&#228;ver viss eftertanke. Misslyckas man med insteget kan man traversera in fr&#229;n v&#228;nster ovanf&#246;r kruxen via en ramp.&lt;br&gt;D&#228;refter &#229;terst&#229;r trivsam och v&#228;ls&#228;krad 4- kl&#228;ttring.
</ul>
<ul>
<li class="nr">7
<li class="namn">Albatrossen
<li class="grad">5-
<li class="text">Samma insteg som &#39;&#39;Dammiga strutsen&#39;&#39;, men direkt efter taken traverserar man &#229;t h&#246;ger ca 6 meter. D&#228;refter forts&#228;tter man rakt upp i sprickan.
</ul>
<ul>
<li class="nr">8
<li class="namn">Glasstruten
<li class="grad">5-
<li class="text">Samma insteg som &#39;&#39;Dammiga strutsen&#39;&#39;, men direkt efter taken traverserar man &#229;t h&#246;ger &#228;nda bort till &#39;&#39;Talgoxen&#39;&#39;.
</ul>
<ul>
<li class="nr">9
<li class="namn">R&#228;tt &#214;ver
<li class="grad">5+
<li class="text">
</ul>
<ul>
<li class="nr">10
<li class="namn">Flyttstr&#228;cket
<li class="grad">6-
<li class="text">B&#246;rja i nischen. Passera &#246;verh&#228;nget och upp till traversen p&#229; &#39;&#39;Albatrossen&#39;&#39;.
</ul>
<ul>
<li class="nr">11
<li class="namn">Kl&#228;dstrecket
<li class="grad">6+
<li class="text">Instegsvariant till &#39;&#39;Flyttstr&#228;cket&#39;&#39;.
</ul>
<ul>
<li class="nr">12
<li class="namn">Brant och tunn
<li class="grad">6
<li class="text">
</ul>
<ul>
<li class="nr">13
<li class="namn">Skarven
<li class="grad">7
<li class="text">Starta n&#229;got till h&#246;ger om &#39;&#39;Brant och tunn&#39;&#39;. Kl&#228;ttra sedan snett upp &#229;t h&#246;ger f&#246;rbi tv&#229; borrbultar. Kruxet finns l&#228;ngst upp p&#229; den branta v&#228;ggen. Resten av leden &#228;r avsev&#228;rt l&#228;ttare.
</ul>
<ul>
<li class="nr">14
<li class="namn">Broilern
<li class="grad">6
<li class="text">F&#246;lj den tunna sprickan. Sv&#229;rare &#228;n man tror.
</ul>
<ul>
<li class="nr">15
<li class="namn">Pippin
<li class="grad">6+
<li class="text">Pelaren till h&#246;ger om &#39;&#39;Broilern&#39;&#39;. L&#228;ttare om man drar sig &#229;t v&#228;nster.
</ul>
<ul>
<li class="nr">16
<li class="namn">Talgoxen
<li class="grad">6-
<li class="text">F&#246;lj den tunna sprickan till h&#246;ger om &#39;&#39;Broilern&#39;&#39;. G&#229; sedan i en b&#229;ge till h&#246;ger om en gran. Forts&#228;tt d&#228;refter rakt upp.
</ul>
<ul>
<li class="nr">17
<li class="namn">Varf&#246;r
<li class="grad">4-
<li class="text">Leden startar vid &#39;&#39;Sopa Zeke&#39;&#39;. Traversera v&#228;nster p&#229; en ramp. Forts&#228;tt sedan upp i h&#246;rnet och f&#246;lj det till toppen.
</ul>
<ul>
<li class="nr">18
<li class="namn">Sopa Zeke
<li class="grad">5-
<li class="text">Leden b&#246;rjar ett stycke upp till h&#246;ger p&#229; en hylla vid tv&#229; omkullfallna tr&#228;d. Kl&#228;ttra de liggande h&#246;rnen och s&#229; &#246;ver ett par hyllor och upp i ett brant h&#246;rn med en tunn spricka till h&#246;ger (krux). F&#246;lj sedan sprickan upp
</ul>
<ul>
<li class="nr">19
<li class="namn">Kl&#228;tter Petter
<li class="grad">5+
<li class="text">
</ul>
<ul>
<li class="nr">20
<li class="namn">Klettern f&#252;r alle
<li class="grad">6
<li class="text">
</ul>
<ul>
<li class="nr">21
<li class="namn">Kl&#228;tterkalas
<li class="grad">6+
<li class="text">
</ul>
<ul>
<li class="nr">22
<li class="namn">Hin h&#229;le
<li class="grad">6-
<li class="text">Ute p&#229; plattan l&#228;ngst till h&#246;ger. Film 2-V&#228;ggen
</ul>
<h2>Film 2 v&#228;ggen</h2>
<p>Film 2-v&#228;ggen ligger ca 60m snett ner till h&#246;ger om Lilla berget. V&#228;ggen &#228;r 12m h&#246;g och 20m bred. Namnet kommer av att n&#229;gon ok&#228;nd ”vandal” skrivit ”Film 2” med stora bokst&#228;ver p&#229; v&#228;ggen.
</p>
<img src="../images/Stugun_film_2_vaggen.png"/>
<ul>
<li class="nr">1
<li class="namn">Paddan p&#246;kar
<li class="grad">7
<li class="text">
</ul>
<ul>
<li class="nr">2
<li class="namn">Grodan boll
<li class="grad">7
<li class="text">
</ul>
<ul>
<li class="nr">3
<li class="namn">Enoks &#246;vertag
<li class="grad">6
<li class="text">
</ul>
<ul>
<li class="nr">4
<li class="namn">Barken orkar
<li class="grad">8-
<li class="text">Alternativt insteg och utsteg till Orkaborka.
</ul>
<ul>
<li class="nr">5
<li class="namn">Orkabarko
<li class="grad">7+
<li class="text">
</ul>
<ul>
<li class="nr">6
<li class="namn">Vladivostock
<li class="grad">8-
<li class="text">B&#246;r kanske f&#229; ett eget ankare
</ul>
<ul>
<li class="nr">7
<li class="namn">Balla lajkor
<li class="grad">6+
<li class="text">
</ul>
<ul>
<li class="nr">8
<li class="namn">Samovarer
<li class="grad">6?
<li class="text">
</ul>
<ul>
<li class="nr">9
<li class="namn">Teachers special
<li class="grad">5-
<li class="text">Kl&#228;ttra h&#246;rnet i h&#246;gra delen av v&#228;ggen och upp till en hylla. Fr&#229;n denna kan man antingen forts&#228;tta sprickan rakt uppe eller g&#229; n&#229;gon meter &#229;t v&#228;nster och upp &#246;ver v&#228;ggen.
</ul>
<ul>
<li class="nr">10
<li class="namn">Wet wet wet
<li class="grad">4
<li class="text">Kort h&#246;rn till h&#246;ger om &#39;&#39;Teachers special&#39;&#39;.
</ul>
<h2>Gl&#246;mda v&#228;ggen</h2>
<p>V&#228;ggen &#228;r s&#229; h&#246;g som 50m p&#229; h&#246;gsta st&#228;llet och klippan &#228;r av god kvalitet.
</p>
<ul>
<li class="nr">1
<li class="namn">Lenin
<li class="grad">5
<li class="text">Leden startar n&#229;got till v&#228;nster om v&#228;ggens h&#246;gsta punkt vid en stor gran. Kl&#228;ttra de stora skivorna och h&#246;rnet. Forts&#228;tt &#229;t v&#228;nster ca 20m till en stor hylla.
</ul>
<ul>
<li class="nr">2
<li class="namn">Kapritjosa
<li class="grad">4-
<li class="text">G&#229; &#246;ver hyllan med dragning &#229;t h&#246;ger till n&#228;sta v&#228;gg. Kl&#228;ttra p&#229; goda grepp rakt upp till toppen.
</ul>
<ul>
<li class="nr">3
<li class="namn">Sandinista
<li class="grad">4
<li class="text">Kl&#228;ttra sprickan och flaken till h&#246;ger om &#39;&#39;Kapritjosa&#39;&#39;. Avsluta med en delikat friktionsplatta till toppen.
</ul>
<p>OBS! Kl&#228;tterf&#246;rbud p&#229; Gl&#246;mda V&#228;ggen v&#229;r och sommar till 15/7.</p>
<h2>V&#228;ggen i skogen</h2>
<p>Ny-gammal v&#228;gg som f&#229;tt en rej&#228;l uppryckning. Nya bultar, nya leder och nya ankare.
V&#228;ggen i skogen har en nord och en sydv&#228;gg. Skissen nedan &#228;r p&#229; sydv&#228;ggen. Sydv&#228;ggen har ett &#246;ppet l&#228;ge vilket g&#246;r att den torkar snabbt. Kl&#228;ttringen &#228;r fr&#228;mst v&#228;ggkl&#228;ttring p&#229; lister men &#228;ven sprickkl&#228;ttring f&#246;rekommer. Det &#228;r uppsatt g&#229;ngrep b&#229;de uppe p&#229; toppen av klippan och nedanf&#246;r klippan f&#246;r att underl&#228;tta anmarschen
 </p>
<p>V&#228;gbeskrivning</p>
<p>Underifr&#229;n. G&#229; upp mot Frassehytta sv&#228;ng h&#246;ger vid kraftledningen och f&#246;lj den ca 150m. P&#229; v&#228;nster sida av v&#228;ggen sitter ett rep f&#246;r att underl&#228;tta uppstigning till hyllan. Om man kommer uppifr&#229;n g&#229; f&#246;rbi Film 2-v&#228;ggen sv&#228;ng h&#246;ger och snart &#228;r man vid toppen av v&#228;ggen.
 </p>
<p>Sydv&#228;ggen</p>
<img src="../images/Stugun_vaggen_i_skogen.png"/>
<p>Os&#228;ker matchningen mellan led och dess plats p&#229; skissen s&#229; var beredd p&#229; att det kan finnas fel.</p>
<p> G&#246;r &#228;ndringar i </p>
<p>Media:Stugun_vaggen_i_skogen.svg
<p> om ni vill justera skissen</p>
<ul>
<li class="nr">1
<li class="namn">Andre J&#246;kul
<li class="grad">7-
<li class="text">Leden beh&#246;ver en l&#228;tt sopning och ett toppankare.
</ul>
<ul>
<li class="nr">2
<li class="namn">Sv&#228;lj huvet
<li class="grad">6
<li class="text">Ombultad och borstad. Toppankare.
</ul>
<ul>
<li class="nr">3
<li class="namn">Solo
<li class="grad">7
<li class="text">G&#229;r till h&#246;ger mellan 2 och 3 bult p&#229; &#39;&#39;Sv&#228;lj huvet.&#39;&#39; Gemensamt toppankare med &#39;&#39;Sv&#228;lj huvet&#39;&#39;.
</ul>
<ul>
<li class="nr">4
<li class="namn">Redundans
<li class="grad">7
<li class="text">F&#246;lj de tv&#229; parallella sprickorna upp till ett tak. D&#228;r kan man g&#229; b&#229;de till v&#228;nster och h&#246;ger. Om man &#228;r kort &#228;r det l&#228;ttare till h&#246;ger. Lite tunt s&#228;krad. Toppankare.
</ul>
<ul>
<li class="nr">?
<li class="namn">??
<li class="grad">7
<li class="text">Leden &#228;r ombultad och sopad. Kan bli en klassiker  (&#196;r det &#39;&#39;Zeunerts r&#246;d&#39;&#39; som menas??)
</ul>
<ul>
<li class="nr">?
<li class="namn">Gejsir
<li class="grad">7
<li class="text">Tror den startar i den tunna sprickan en borrbult i slutet.
</ul>
<ul>
<li class="nr">5
<li class="namn">Zeunerts r&#246;d
<li class="grad">7
<li class="text">Kan bli en klassiker.
</ul>
<ul>
<li class="nr">6
<li class="namn">Heddna
<li class="grad">7+
<li class="text">Startar i den tunna sprickan.
</ul>
<ul>
<li class="nr">7
<li class="namn">Tummen upp
<li class="grad">7-
<li class="text">Startar till v&#228;nster om skr&#229;-sprickan p&#229; &#39;&#39;Sprickan&#39;&#39;.
</ul>
<ul>
<li class="nr">8
<li class="namn">Hak i h&#228;linen
<li class="grad">8-
<li class="text">Variant av &#39;&#39;Sprickan&#39;&#39;. Toppankare (Ligger eventuellt till h&#246;ger om &#39;&#39;Sprickan&#39;&#39;, olika bud)
</ul>
<ul>
<li class="nr">9
<li class="namn">Sprickan
<li class="grad">7
<li class="text">Naturligt s&#228;krad. En blivande klassiker .
</ul>
<ul>
<li class="nr">-
<li class="namn">Aquaminerale
<li class="grad">7+
<li class="text">L&#228;ngst till v&#228;nster p&#229; v&#228;ggen
</ul>
<ul>
<li class="nr">-
<li class="namn">Guinees
<li class="grad">6+
<li class="text">Till h&#246;ger om &#39;&#39;Aquaminerale&#39;&#39;.
</ul>
<ul>
<li class="nr">-
<li class="namn">Grav&#246;l
<li class="grad">6
<li class="text">L&#228;ngst till h&#246;ger precis d&#228;r man kliver upp (v&#228;nster om den risiga sprickan)
</ul>
<ul>
<li class="nr">-
<li class="namn">Mullah
<li class="grad">5/5+
<li class="text">Den h&#246;gra tv&#228;rg&#229;ende sprickan som b&#246;rjar precis d&#228;r man kliver upp p&#229; hyllan via de fasta repen.
</ul>
<p>
F&#246;ljande leder har ok&#228;nd placering p&#229; v&#228;ggen.
</p>
<ul>
<li class="nr">-
<li class="namn">&#214;kad tillg&#228;nglighet
<li class="grad">6+
<li class="text">Starta n&#229;got till h&#246;ger om sprickans lodlinje. Kl&#228;ttra n&#229;gra meter. Traversera sedan &#229;t v&#228;nster f&#246;r att n&#229; sprickan. D&#228;refter rakt upp med dragning &#229;t h&#246;ger.
</ul>
<ul>
<li class="nr">-
<li class="namn">Klipptid
<li class="grad">7-
<li class="text">Till h&#246;ger om &#39;&#39;&#214;kad tillg&#228;nglighet&#39;&#39;.
</ul>
<p>Nordv&#228;ggen</p>
<ul>
<li class="nr">-
<li class="namn">M&#229;rtens &#252;berhang
<li class="grad">8-
<li class="text">Ar&#234;ten l&#228;ngst till v&#228;nster p&#229; v&#228;ggen. D&#229;ligt s&#228;krad.
</ul>
<ul>
<li class="nr">-
<li class="namn">Rallar ros
<li class="grad">6
<li class="text">Till h&#246;ger om &#39;&#39;M&#229;rtens &#252;berhang&#39;&#39;.
</ul>
<ul>
<li class="nr">-
<li class="namn">Great lake flake
<li class="grad">6
<li class="text">
</ul>
<ul>
<li class="nr">-
<li class="namn">Sl&#228;ta v&#228;ggen
<li class="grad">7-
<li class="text">Mellan &#39;&#39;Great lake flake&#39;&#39; och &#39;&#39;Hejsan hoppsan&#39;&#39;.
</ul>
<ul>
<li class="nr">-
<li class="namn">Hejsan hoppsan
<li class="grad">7-
<li class="text">
</ul>
<h2>G&#246;mda v&#228;ggen</h2>
<img src="../images/Stugun_gomda_vaggen.png"/>
<p>OBS! Kl&#228;tterf&#246;rbud p&#229; G&#246;mda V&#228;ggen v&#229;r och sommar till 15/7.</p>
<p>
Klippan &#228;r mycket lik h&#229;rd sandsten och &#228;r sprickrik, vilket skiljer den fr&#229;n &#246;vriga v&#228;ggar p&#229; Stuguberget. H&#228;r bjuds allts&#229; p&#229; h&#246;gklassig och v&#228;ls&#228;krad sprickkl&#228;ttring. Och &#228;ven fin, men sv&#229;rs&#228;krad v&#228;ggkl&#228;ttring.</p>
<p>
Klippan n&#229;s l&#228;ttast genom att man fr&#229;n l&#228;gerplatsen g&#246;r &#246;sterut ner till villaomr&#229;det. D&#228;r f&#246;ljer man den &#246;vre gatan. D&#228;r gatan viker av ner mot byn g&#229;r man r&#228;tt upp i skogen mot klippan.
{|
|- valign=&quot;top&quot;
| width=&quot;350px&quot; |
</p>
<ul>
<li class="nr">1
<li class="namn">Diggelo diggelej
<li class="grad">5+
<li class="text">Sprickan som lutar mycket &#229;t v&#228;nster l&#228;ngst upp till v&#228;nster p&#229; v&#228;ggen.
</ul>
<ul>
<li class="nr">2
<li class="namn">Vandrande viljor
<li class="grad">4
<li class="text">Den svaga inbuktningen n&#229;gra meter till h&#246;ger om &#39;&#39;Diggelo diggelej&#39;&#39;.
</ul>
<ul>
<li class="nr">3
<li class="namn">Sega simpan
<li class="grad">5+
<li class="text">Tunn spricka.
</ul>
<ul>
<li class="nr">4
<li class="namn">Bill och Bull
<li class="grad">4
<li class="text">Leden b&#246;rjar bakom en gran vid en skiva som st&#229;r p&#229; marken. Kl&#228;ttra skivan. Forts&#228;tt sedan &#229;t v&#228;nster och f&#246;lj den tunna sprickan &#228;nda upp.
</ul>
<ul>
<li class="nr">5
<li class="namn">Knoll och Tott
<li class="grad">4
<li class="text">Leden startar p&#229; samma st&#228;lle som &#39;&#39;Bill och Bull&#39;&#39;, men g&#229;r ist&#228;llet rakt upp i h&#246;rnet och den st&#246;rre sprickan.
</ul>
<ul>
<li class="nr">6
<li class="namn">Premi&#228;rleden
<li class="grad">4+
<li class="text">Leden startar i ett markant h&#246;rn. Traversera sedan &#229;t v&#228;nster f&#246;r att n&#229; n&#228;sta tydliga h&#246;rn. F&#246;lj det till toppen.
</ul>
<ul>
<li class="nr">7
<li class="namn">M&#229;ndagsb&#246;rsen
<li class="grad">5+
<li class="text">Ca 15 meter till h&#246;ger om vinkeln p&#229; v&#228;ggen syns ett h&#246;rn ute p&#229; en kant. Kl&#228;ttra den korta v&#228;ggen upp till kanten och h&#246;rnet. Forts&#228;tt upp i h&#246;rnet till hyllan. Fr&#229;n ungef&#228;r mitt p&#229; hyllan kl&#228;ttrar man vidare i en svagt utbildad r&#228;nna upp till ett block. G&#229; n&#229;got till h&#246;ger och d&#228;refter rakt upp till toppen.
</ul>
<ul>
<li class="nr">8
<li class="namn">Hylands h&#246;rna
<li class="grad">6
<li class="text">Starta i det st&#246;rsta och tydligaste h&#246;rnet p&#229; hela v&#228;ggen. Den h&#246;gra v&#228;ggen p&#229; h&#246;rnet har fin gulaktig klippa. Efter n&#229;gra meter i h&#246;rnet g&#229;r man &#229;t v&#228;nster f&#246;r att undvika &#246;verh&#228;nget och sedan rakt upp till hyllan. Forts&#228;tt fr&#229;n h&#246;gra kanten av hyllan uppf&#246;r en kort v&#228;gg och sedan vidare ut p&#229; den svage, men tydliga ryggen &#228;nda upp.
</ul>
<ul>
<li class="nr">9
<li class="namn">Ledmotivet
<li class="grad">5+
<li class="text">Kl&#228;ttra h&#246;rnet och avsluta med den fina sprickan ut till v&#228;nster.
</ul>
<ul>
<li class="nr">10
<li class="namn">Vi f&#246;r&#228;ldrar
<li class="grad">6-
<li class="text">Starta i h&#246;rnet l&#228;ngst till h&#246;ger och f&#246;lj det mot taket. Sista biten upp till taket &#228;r n&#229;got sv&#229;rs&#228;krad. Traversera n&#229;got &#229;t h&#246;ger under taket. Kl&#228;ttra &#246;ver taket med en vild spreisning p&#229; goda grepp. Forts&#228;tt vidare mot toppen.
</ul>
<ul>
<li class="nr">11
<li class="namn">Levande livet
<li class="grad">6
<li class="text">B&#246;rja i en r&#228;nna till h&#246;ger om en tydlig spricka. Kl&#228;ttra r&#228;nnan n&#229;gra meter. F&#246;lj sedan en markant spricka &#229;t v&#228;nster. Runda en bulle och forts&#228;tt sedan rakt upp till den lilla hyllan under h&#246;rnet. F&#246;lj h&#246;rnet. D&#228;r H&#246;rnet viker av &#229;t h&#246;ger &#246;gr men en kort travers &#229;t h&#246;ger f&#246;r att n&#229; sprickan. F&#246;lj sedan sprickan &#228;nda upp.
</ul>
<ul>
<li class="nr">12
<li class="namn">Alice Babs
<li class="grad">6
<li class="text">B&#246;rja i den tydliga sprickan. F&#246;lj den r&#228;tt upp till &#246;verh&#228;nget. Kl&#228;ttra &#246;verh&#228;nget med bra fingerjam i den tunna sprickan. G&#229; sedan &#229;t v&#228;nster under n&#228;sta &#246;verh&#228;ng och vidare upp f&#246;r att n&#229; den fina sprickan vilken leder till hyllan.
</ul>
<ul>
<li class="nr">13
<li class="namn">Lill-Babs
<li class="grad">5+
<li class="text">Leden startar mitt p&#229; v&#228;ggen och f&#246;ljer den bredaste sprickan upp. B&#246;rja med att kl&#228;ttra upp till ett h&#229;l med undergrepp. Forts&#228;tt n&#229;got &#229;t h&#246;ger och kl&#228;ttra sedan ut p&#229; v&#228;ggen till v&#228;nster om sprickan. Forts&#228;tt sedan rakt upp och g&#229; in i en fin lay-back upp till en liten hylla. F&#246;lj den fina jamsprickan &#228;nda upp.
</ul>
<ul>
<li class="nr">14
<li class="namn">Direkta Lill-Babs
<li class="grad">6+
<li class="text">Kl&#228;ttra den tunna fina sprickan tills den &#228;r slut. Forts&#228;tt rakt upp p&#229; d&#229;liga grepp till utstegssprickan p&#229;&#39;&#39; Lill-Babs&#39;&#39;. Leden blir l&#228;ttare om man tar hj&#228;lp av &#39;&#39;Lill-Babs &#39;&#39;innan utstegssprickan.
</ul>
<ul>
<li class="nr">15
<li class="namn">Hasse Tellemar
<li class="grad">6-
<li class="text">Kl&#228;ttra det markanta flaket tills det tar slut. G&#229; &#229;t v&#228;nster p&#229; fina grepp. Mantla upp p&#229; greppen och forts&#228;tt r&#228;tt upp &#246;ver v&#228;ggen till hyllan.
</ul>
<ul>
<li class="nr">16
<li class="namn">Ring s&#229; spelar vi
<li class="grad">6-
<li class="text">Kl&#228;ttra tak- och h&#246;rnformationerna l&#228;ngst till h&#246;ger p&#229; v&#228;ggen. D&#228;r de slutar g&#229;r man &#229;t v&#228;nster och upp&#229;t i tunna, men tydliga, sprickor.
</ul>
<ul>
<li class="nr">17
<li class="namn">Stupr&#228;nnan
<li class="grad">4+
<li class="text">Den tydliga r&#228;nnan p&#229; v&#228;ggen ovanf&#246;r standplatshyllan f&#246;r &#39;&#39;Lill-Babs&#39;&#39;.
</ul>
<ul>
<li class="nr">18
<li class="namn">El camino
<li class="grad">4
<li class="text">&#214;ver plattan och upp i kaminen.
</ul>
<p>OBS! Kl&#228;tterf&#246;rbud p&#229; G&#246;mda V&#228;ggen v&#229;r och sommar till 15/7.</p>
<img src="../images/Stugun.jpg"/>
<h2>Externa L&#228;nkar</h2>
<p>Kategori:Sva
<p>Kategori:J&#228;mtland
<p>Kategori:Trad
<p>Kategori:Sport
<p>Kategori:J&#228;mtland
</body>
