<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Sveafallen</title><link rel="stylesheet" href="../main.css"></style></head><body class="klippa">
<h1>Sveafallen</h1>
<p>Lat: 59.221813
Long: 14.43552</p>
<h2>Allm&#228;nt</h2>
<p>Sveafallen &#228;r ett naturreservat i n&#228;rheten av Degerfors mellan V&#228;rmland och N&#228;rke med relativt l&#229;ng kl&#228;tterhistoria. 30-40 leder p&#229; 6-15 meters h&#246;jd. Observera accessreglerna!
</p>
<h2>V&#228;gbeskrivning</h2>
<p>
&lt;div style=&quot;width: 355; float: right; margin-left: 10px; padding: 3px; border: solid 1px #cccccc;&quot;&gt;
</p>
<p>&lt;googlemap version=&quot;0.9&quot; lat=&quot;59.26974&quot; lon=&quot;14.443588&quot; type=&quot;map&quot; zoom=&quot;11&quot;&gt;
59.221813, 14.43552, Sveafallen
&lt;/googlemap&gt;
</p>
<p>&lt;/div&gt;
</p>
<p>Utg&#229; fr&#229;n kartan. Parkering sker vid j&#228;rnv&#228;gen precis vid ing&#229;ngen till naturreservatet vid dess nordligaste punkt. F&#246;lj den tydliga preparerade stigen. 3 minuters promenad fr&#229;n parkering. 
</p>
<h2>Access</h2>
<p>
Information fr&#229;n L&#228;nsstyrelsen: 
</p>
<p>Huvudanledningen med naturreservatet &#228;r att beskydda de unika geologiska bildningarna. All &#229;verkan p&#229; berget &#228;r f&#246;rbjuden, &#228;ven islagning av kl&#228;tterbultar etc. Kl&#228;tteverksamheten har tillkommit p&#229; eget initiativ och har ingen f&#246;rankring till syftet med reservatet. L&#228;nsstyrelsen har dock konstaterat att verksamheten som den hittills bedrivits inte strider mot f&#246;reskrifterna f&#246;r reservatet. 
Varning: Bergskl&#228;ttring kan inneb&#228;ra fara f&#246;r ut&#246;varen. F&#246;rvaltaren av reservatet tar inte ansvar f&#246;r eventuella personskador i samband med kl&#228;ttring. All kl&#228;ttring sker d&#228;rf&#246;r p&#229; egen risk. 
</p>
<h2>Leder</h2>
<h2>V&#228;nsterdelen</h2>
<ul>
<li class="nr">1
<li class="namn">Missfostret / &#214;verh&#228;nget I
<li class="grad">7-
<li class="text">
</ul>
<ul>
<li class="nr">2
<li class="namn">Embryo / &#214;verh&#228;nget II
<li class="grad">7-
<li class="text">
</ul>
<ul>
<li class="nr">3
<li class="namn">Tango
<li class="grad">6b (6+)
<li class="text">
</ul>
<ul>
<li class="nr">4
<li class="namn">Anders Om&#246;jliga
<li class="grad">5
<li class="text">
</ul>
<ul>
<li class="nr">5
<li class="namn">Wide &amp; Open
<li class="grad">5+
<li class="text">
</ul>
<ul>
<li class="nr">6
<li class="namn">Master Blaster
<li class="grad">7a+ (7+)
<li class="text">Popul&#228;r tur vars insteg hittas upp &#229;t v&#228;nster fr&#229;n blocket vid fikaplatsen. P&#229; topon ser den svaig ut, men denna sektion &#228;r &#246;verh&#228;ngande. N&#229;got l&#229;nga str&#228;ckningar mellan mindre flak och crimpar. Cruxet kommer s&#229; sm&#229;ningom. Rekommenderas.
</ul>
<ul>
<li class="nr">7
<li class="namn">Stora kaminen
<li class="grad">3
<li class="text">Tydlig kamin som uppenbarar sig f&#246;rst n&#228;r man kommer n&#228;rmare berget
</ul>
<ul>
<li class="nr">8
<li class="namn">Leifs platta
<li class="grad">3
<li class="text">B&#246;rjar strax till h&#246;ger om Stora kaminen, vik ut p&#229; plattan en bit upp och avsluta i n&#228;sta tydliga h&#246;rn.
</ul>
<ul>
<li class="nr">9
<li class="namn">Diabolisk illution.
<li class="grad">6c (6+/7-)
<li class="text">
</ul>
<ul>
<li class="nr">10
<li class="namn">Olles tr&#228;kil
<li class="grad">5
<li class="text">Namnet l&#228;r komma fr&#229;n f&#246;rstabestigaren anv&#228;ndande av egentillverkade och inhamrade tr&#228;kilar vid f&#246;rstabestigning.
</ul>
<ul>
<li class="nr">11
<li class="namn">Dremscape
<li class="grad">6-
<li class="text">
</ul>
<ul>
<li class="nr">12
<li class="namn">Franssons frustrationer
<li class="grad">6b+ (6+)
<li class="text">
</ul>
<ul>
<li class="nr">13
<li class="namn">Le defi
<li class="grad">6c+ (7-/7)
<li class="text">
</ul>
<ul>
<li class="nr">13a
<li class="namn">Le defi
<li class="grad">5-
<li class="text">alternativinsteg via rampen h&#246;gre upp.
</ul>
<ul>
<li class="nr">14
<li class="namn">Kreations kollaps
<li class="grad">6a+ (6)
<li class="text">Lite s&#246;kt start. D&#228;refter fin kl&#228;ttring lite sicksack upp&#229;t via ok crimplister och 2-3 fingersh&#229;l. G&#229;r ocks&#229; att b&#246;rja nedanf&#246;r rampen/rutschbanan f&#246;r ytterligare n&#229;gra h&#246;jdmeter. 1 pitong och kanske n&#229;got eget blir din s&#228;kring i s&#229; fall.
</ul>
<ul>
<li class="nr">15
<li class="namn">Rutschbanan
<li class="grad">4-
<li class="text">Fin enkel kl&#228;ttring uppf&#246;r stora svaformationen som blir brantare ju h&#246;gre man kommer. Stor tydlig spricka i diedret hela v&#228;gen som sv&#228;ljer m&#229;nga stabila s&#228;kringar. V&#228;ldigt fin f&#246;r sin grad och l&#228;mplig att anv&#228;nda f&#246;r uppstigning f&#246;r att s&#228;tta topp p&#229; de h&#229;rdare lederna.
</ul>
<img src="../images/Svea1.jpg"/>
<h2>H&#246;gerdelen</h2>
<ul>
<li class="nr">16
<li class="namn">Direttissiman
<li class="grad">5-
<li class="text">Utan tvekan en av bergets mest kl&#228;ttrade leder. Varierad kl&#228;ttring. Lite glest med s&#228;kringar innan man n&#229;tt n&#229;got &#246;ver halva leden. Undivk att falla. Fina grepp d&#228;r man f&#246;rv&#228;ntar sig och hyllor f&#246;r total vila ger den l&#229;ga graden.
</ul>
<ul>
<li class="nr">17
<li class="namn">Kall kristall
<li class="grad">5
<li class="text">Gemensamt utsteg med direttissiman
</ul>
<ul>
<li class="nr">18
<li class="namn">Lilla Laybacken
<li class="grad">4+
<li class="text">Text
</ul>
<ul>
<li class="nr">18a
<li class="namn">Tripp Trapp Trull
<li class="grad">6
<li class="text">Kanske variant/kombination av tidigare gamla leder. B&#246;rjar vid samma dieder som led 18, men forts&#228;tter rakt upp genom det lilla taket 2,5 m upp, f&#246;rbi det lilla h&#246;gerv&#228;nda diedret och upp p&#229; pinackeln p&#229; flaket. Korsa led 18 och kl&#228;ttra rakt upp med sikte p&#229; h&#246;gsta punkten p&#229; n&#228;sta sektionen. F&#246;r en finare kl&#228;tteruplevelse eliminera att s&#228;tta f&#246;tterna p&#229; resten av flaket till h&#246;ger, som h&#246;r till led 18. Upp p&#229; hyllan och ta n&#229;got steg v&#228;nster, sedan rakt upp p&#229; den l&#228;tt &#246;verh&#228;ngande sektionen. N&#229;got glest och sv&#229;rs&#228;krad mittsektion. Risk f&#246;r fall i hyllan p&#229; sista sektionen.
</ul>
<ul>
<li class="nr">19
<li class="namn">Shoot to thrill
<li class="grad">7b+ (8-)
<li class="text">
</ul>
<ul>
<li class="nr">20
<li class="namn">... in Bagdad cafe
<li class="grad">7c+ (8)
<li class="text">Crimpigt om minnet inte sviker
</ul>
<ul>
<li class="nr">21
<li class="namn">J.K
<li class="grad">4+
<li class="text">
</ul>
<ul>
<li class="nr">22
<li class="namn">Leverant&#246;r
<li class="grad">5-
<li class="text">
</ul>
<ul>
<li class="nr">23
<li class="namn">Ocaen of emotions
<li class="grad">7
<li class="text">Kort och intensiv
</ul>
<ul>
<li class="nr">24
<li class="namn">Magistral mystik
<li class="grad">7b+ (8-)
<li class="text">Kort och mycket intensiv. B&#246;rjar h&#246;gst upp p&#229; hyllan. Lurigt krux 2/3 upp.
</ul>
<ul>
<li class="nr">25
<li class="namn">Nasty little climb
<li class="grad">8
<li class="text">n&#229;gon som gjort den &#39;p&#229; riktigt&#39;?
</ul>
<ul>
<li class="nr">26
<li class="namn">Mosquito
<li class="grad">5+
<li class="text">Spricksystemet till v&#228;nster om tr&#228;det
</ul>
<ul>
<li class="nr">27
<li class="namn">Inferno
<li class="grad">6-
<li class="text">B&#246;rjar strax till h&#246;ger om tr&#228;det.
</ul>
<ul>
<li class="nr">28
<li class="namn">Mental istid
<li class="grad">6-
<li class="text">
</ul>
<ul>
<li class="nr">29
<li class="namn">Do it lake a lady
<li class="grad">7a+ (7+)
<li class="text">
</ul>
<ul>
<li class="nr">30
<li class="namn">Hatthyllan
<li class="grad">4+
<li class="text">
</ul>
<ul>
<li class="nr">31
<li class="namn">Enh&#246;rningen
<li class="grad">6-
<li class="text">
</ul>
<ul>
<li class="nr">32
<li class="namn">Domen
<li class="grad">6+
<li class="text">
</ul>
<ul>
<li class="nr">32a
<li class="namn">Domen
<li class="grad">6
<li class="text">alternativutsteg
</ul>
<ul>
<li class="nr">33
<li class="namn">Pride
<li class="grad">6
<li class="text">
</ul>
<ul>
<li class="nr">34
<li class="namn">Kaminen
<li class="grad">3
<li class="text">
</ul>
<ul>
<li class="nr">35
<li class="namn">Florida or bust
<li class="grad">7+
<li class="text">
</ul>
<img src="../images/Svea2.jpg"/>
<h2>&#214;vrigt</h2>
<p>H&#228;r hoppas vi att mer information om Sveafallen l&#246;pande kan l&#228;ggas in. S&#229;som dess historia. Vem slog i pitongerna? Vad var ursprungsnamnen p&#229; lederna osv. Vet du detta s&#229; fyll g&#228;rna i. 
</p>
<p>
F&#246;rare finns placerad p&#229; informationsskylt vid fikaplatsen. 
</p>
<p>
Berget f&#229;r sol p&#229; morgonen och f&#246;rmiddagen. Efter lunch f&#246;rsvinner den bortom tr&#228;den. 
Mer &#228;n en solig vinterf&#246;rmiddag har spenderats p&#229; v&#228;ggen. Trots is och sn&#246;fritt p&#229; v&#228;ggen, s&#229; kan det ta l&#229;ng tid innan marken nedanf&#246;r berget torkar upp ordentligt. V&#229;r och h&#246;stvattnet g&#246;r att vissa leder b&#228;st s&#228;kras i gummist&#246;vlar eller (i extremfall) liten b&#229;t. G&#228;ller framf&#246;rallt lederna 17-20 och 26-35
</p>
<p>
Naturreservatet hyser ocks&#229; X antal (50-tal?) mer eller mindre intressanta boulderblock. N&#229;gra intressanta s&#229;dana syns tydligt fr&#229;n kl&#228;tterklippan(s topp). Oklart vilken omfattning dessa har kl&#228;ttrats p&#229;. De med mer information f&#229;r g&#228;rna bidra. 
</p>
<p>
Det ska finnas ett par linjer till p&#229; berget som &#228;n s&#229; l&#228;nge inte &#228;r med bland ovan. Dessa &#228;r signerade Johan Luhr och ska enligt ryktet vara korta, h&#229;rda, oetiska och oestetiska. 
</p>
<p>Kategori:sport
<p>Kategori:trad
<p>Kategori:mix
<p>Kategori:vertikalt
<p>Kategori:&#246;verh&#228;ng
<p>kategori:V&#228;rmland
<p>Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p></body>
