<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <title>Svenneby</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">

    <h1>Svenneby</h1>

<p>
Omr&#229;de: Nyt klatrested, som ikke er beskrevet i den nuv&#230;rende klatref&#248;rer, hedder det Svenneby ?. Sydvendt v&#230;g p&#229; nordlige side af vej 171. Findes 400 meter &#248;st for rundk&#248;rsel mod Sm&#246;gen/Dingle-Hunnebostrand. Parkering p&#229; lille grusvej blokeret af betonblok f&#229; meter inde fra vej 171. GPS koordinater 58,41894 N, 11,29842 E.
</p>
<p>Ruter: 
&quot;Kys Lyngen&quot;, l&#230;ngde 20m. grad 6 **, Jan Mathorne og Bo Belvedere Christensen, maj 2004
5 m. til venstre for hegnet ind til engen findes et tydeligt riss fra bund til top. Start over lille v&#230;g til bred hylde efter 3 m. Derefter f&#248;lges risset, der senere bliver til en rissdiedre, som i toppen bliver til flere sm&#229; diedrer. Velsikret.
</p>
<p>&quot;Krystalklar&quot;, l&#230;ngde 23 m. grad 5 *, Bo Belvedere Christensen og Jan Mathorne, maj 2004
30 m. til venstre for Kys Lyngen lige til venstre for et stort tr&#230; g&#229;r et tydeligt riss fra bund til top. Risset f&#248;lges hele vejen, lidt mod h&#248;jre kort f&#248;r toppen. Velsikret.
</p>
<p>Kategori:Bohusl&#228;n
<p>&quot;Trappen&quot;, l&#230;ngde ca. 15m. grad 6-, Jan Mathorne, maj 2006.
Tydeligt riss, som starter som en diedre, i h&#248;jre side af &#248;stv&#230;ggen ud mod marken. Klatringen er &quot;cruxet&quot; med flere &quot;trin&quot;.
</p>
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

