<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Södra Berget</title><link rel="stylesheet" href="../main.css"></style></head><body class="klippa">
<h1>Södra Berget</h1>
<p>Kategori:Saknar allm&#228;n info
<p>Kategori:Saknar v&#228;gbeskrivning
<h2>Problem</h2>
<ul>
<li class="nr">
<li class="namn">Enter the dragon
<li class="grad">6C
<li class="text">Problemet startar p&#229; samma strartgrepp som A pinch of snuff. D&#228;refter traversera man &#229;t h&#246;ger och g&#246;r samma utsteg som Boulder dash. Kanten p&#229; stenen ing&#229;r inte i traversen
</ul>
<ul>
<li class="nr">
<li class="namn">Eliminera mera
<li class="grad">5C
<li class="text">Problemet startar med sittstart och f&#246;ljer areten upp till toppen.
</ul>
<ul>
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Södra Berget-Bruce Lee.txt">Bruce Lee</a>
<li class="grad">7A+
<li class="text">Problemet &#228;r med sittstart (dubbelvikt matta) och avslutas med en mantlig upp p&#229; hyllan. Dess grad beh&#246;ver bekr&#228;ftas!
</ul>
<ul>
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Södra Berget-Mera varianter.txt">Mera varianter</a>
<li class="grad">6A
<li class="text">Startar med sittstart till h&#246;ger om sprickan utanf&#246;r grottan. Kl&#228;ttra ut fr&#229;n &#246;verh&#228;nget med l&#228;tt dragning &#229;t v&#228;nster och avsluta vid den markanta horisontella listen.
</ul>
<ul>
<li class="nr">
<li class="namn">Din tur
<li class="grad">6A
<li class="text">Starta med sittstart under taket och kl&#228;ttra sen rakt upp och avsluta i det lilla diedret.
</ul>
<ul>
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Södra Berget-Desperado.txt">Desperado</a>
<li class="grad">7A+
<li class="text">G&#229;r precis till h&#246;ger om &quot;A pinch of snuff&quot;. B&#246;rjar med v&#228;nster hand i gaston och h&#246;ger hand p&#229; liten list, g&#229;r rakt upp.
</ul>
<ul>
<li class="nr">
<li class="namn">Mentor
<li class="grad">6A
<li class="text">Sittstart till h&#246;ger om &quot;Boulder Dash&quot;, b&#246;rjar med ett jam i sprickan mellan blocket och v&#228;ggen, f&#246;ljer ar&#234;ten upp.
</ul>
<ul>
<li class="nr">1
<li class="namn"><a href="../mediawiki/routes/Södra Berget-Boulder dash.txt">Boulder dash</a>
<li class="grad">6B+
<li class="text">H&#246;ger hand p&#229; sidepull och v&#228;nster hand p&#229; stor list, g&#229;r rakt upp via listerna.
</ul>
<ul>
<li class="nr">2
<li class="namn">A pinch of snuff
<li class="grad">6B
<li class="text">V&#228;nster hand p&#229; greppet under den tydliga pinchen och h&#246;ger hand p&#229; sidepull.
</ul>
<ul>
<li class="nr">3
<li class="namn">Coldmember
<li class="grad">6C
<li class="text">B&#246;rjar med v&#228;nster hand p&#229; list och h&#246;ger hand p&#229; jug. Dyno upp till hyllan utan att anv&#228;nda greppen d&#228;remellan. G&#229;r sedan upp till juggen ute p&#229; kanten.
</ul>
<ul>
<li class="nr">4
<li class="namn">Solid cold
<li class="grad">5C
<li class="text">B&#246;rjar inne i &quot;h&#229;let&quot; med h&#228;nderna p&#229; list. G&#229;r sedan ut &#229;t v&#228;nster och upp, slutar i samma jug som &quot;Coldmember&quot;.
</ul>
<ul>
<li class="nr">5
<li class="namn">Dragon&#180;s breath
<li class="grad">7A
<li class="text">B&#246;rjar i grottan p&#229; undersidan av blocket. V&#228;nster hand p&#229; det stora underclinget i taket och h&#246;ger hand l&#228;ngst ner p&#229; kanten. G&#229;r sedan ut ur grottan och upp utan att anv&#228;nda n&#229;got annat &#228;n blocket.
</ul>
<ul>
<li class="nr">6
<li class="namn">Get shorty
<li class="grad">5C
<li class="text">B&#246;rjar med h&#228;nderna p&#229; den vassa listen, g&#229;r d&#228;refter rakt upp.
</ul>
<ul>
<li class="nr">7
<li class="namn"><a href="../mediawiki/routes/Södra Berget-Hakkapelitta.txt">Hakkapelitta</a>
<li class="grad">6C
<li class="text">Sittstart under taket. V&#228;nster hand p&#229; crimp och h&#246;gerhand p&#229; ett n&#228;stan obefintligt grepp. G&#229; sedan ut &#246;ver taket och rakt upp.Ar&#234;ten till v&#228;nster &#228;r ej med.
</ul>
<ul>
<li class="nr">8
<li class="namn">Power jet
<li class="grad">5C
<li class="text">G&#229;r rakt upp utan att anv&#228;nda stenen till h&#246;ger.
</ul>
<ul>
<li class="nr">9
<li class="namn">Trolltyg
<li class="grad">6C+
<li class="text">B&#246;rjar med v&#228;nster hand p&#229; liten crimp och h&#246;ger hand p&#229; den slopiga kanten, g&#229;r rakt upp.
</ul>
<ul>
<li class="nr">10
<li class="namn">Acrophobia
<li class="grad">6B
<li class="text">B&#246;rjar med sittstart. H&#228;nderna p&#229; det stora greppet p&#229; ar&#234;ten, f&#246;lj sedan denna upp.
</ul>
<ul>
<li class="nr">11
<li class="namn"><a href="../mediawiki/routes/Södra Berget-Hailys.txt">Hailys</a>
<li class="grad">7A+
<li class="text">V&#228;nster hand i sprickan och h&#246;ger hand p&#229; det lite s&#228;mre greppet &#229;t h&#246;ger. Dyno upp till kanten. Slutar n&#228;r man har mantlat upp p&#229; hyllan.
</ul>
<ul>
<li class="nr">12
<li class="namn">Nova
<li class="grad">6B
<li class="text">Variant p&#229; &quot;Hailys&quot;, d&#228;r man startar p&#229; samma grepp som denna och sedan kl&#228;ttrar upp utan att dyna. Den avslutas n&#228;r man st&#229;r p&#229; hyllan.
</ul>
<ul>
<li class="nr">13
<li class="namn">Psygnosis
<li class="grad">7A
<li class="text">Startar med undercling i taket, f&#246;ljer sedan detta ut och avslutas n&#228;r man har mantlat upp &#246;ver kanten. V&#228;ggarna p&#229; sidorna &#228;r inte med.
</ul>
<ul>
<li class="nr">14
<li class="namn">Ace is high
<li class="grad">7A
<li class="text">Sittstart med h&#228;nderna p&#229; listerna mellan sprickan till v&#228;nster och ar&#234;ten till h&#246;ger. G&#229;r rakt upp utan att anv&#228;nda just ar&#234;ten och sprickan.
</ul>
<ul>
<li class="nr">15
<li class="namn">Grovsalt
<li class="grad">6C
<li class="text">Kl&#228;ttra &#246;ver bullen och upp mot toppen. &#214;vredelen passeras med l&#228;tt dragning &#229;t v&#228;nster.
</ul>
<ul>
<li class="nr">16
<li class="namn">Restless legs
<li class="grad">6C
<li class="text">B&#246;rjar lika som &quot;Grovsalt&quot;, men g&#229;r till h&#246;ger om bullen.
</ul>
<ul>
<li class="nr">17
<li class="namn">Svanka h&#246;ften
<li class="grad">5C
<li class="text">B&#246;rja l&#228;ngst ute till v&#228;nster under ar&#234;ten. H&#246;ger hand p&#229; crimp och v&#228;nster hand p&#229; en bulle under ar&#234;ten. G&#229;r rakt upp.
</ul>
<ul>
<li class="nr">18
<li class="namn">L&#246;s fast fast
<li class="grad">5B
<li class="text">B&#246;rja under de l&#246;sa (fast fasta) stenbitarna med ena handen p&#229; en sidepull och andra underkling. Kl&#228;ttra upp via sprickan
</ul>
<ul>
<li class="nr">19
<li class="namn">Static
<li class="grad">6A
<li class="text">Sittstart med b&#229;da h&#228;nderna i den horisontella sprickan, g&#229;r rakt upp.
</ul>
<ul>
<li class="nr">20
<li class="namn">Mors lilla Olle
<li class="grad">5A
<li class="text">Sittstart med h&#228;nderna p&#229; juggen som ligger vid ar&#234;ten till h&#246;ger om &quot;Static&quot;, g&#229;r rakt upp.
</ul>
<ul>
<li class="nr">21
<li class="namn">Cavetroll
<li class="grad">5B
<li class="text">B&#246;rja l&#228;ngst inne i h&#246;rnet i grottan. Kl&#228;ttra ut via sprickan som finns i taket mellan v&#228;ggen och blocket. Slutar p&#229; samma st&#228;lle som &quot;Dragon&#180;s breath&quot;.
</ul>
<ul>
<li class="nr">22
<li class="namn">Operahuset
<li class="grad">5A
<li class="text">Sittstart med h&#246;ger hand i ett undercling och v&#228;nster hand p&#229; ett bra grepp p&#229; sidan av stenen. Kl&#228;ttra d&#228;refter l&#228;ngs kanten av stenen och mantla vid h&#246;gsta punkt.
</ul>
<ul>
<li class="nr">23
<li class="namn"><a href="../mediawiki/routes/Södra Berget-Extended edition.txt">Extended edition</a>
<li class="grad">7A+
<li class="text">Sittstart med h&#228;nderna p&#229; juggen som sitter p&#229; den vertikala v&#228;ggen. G&#229;r sedan rakt ut &#246;ver grottans tak och l&#228;nkas samman med &quot;Dragon&#180;s breath&quot;. V&#228;ggen p&#229; sidan &#228;r ej med.
</ul>
<ul>
<li class="nr">24
<li class="namn"><a href="../mediawiki/routes/Södra Berget-Fredriks excavation.txt">Fredriks excavation</a>
<li class="grad">7A
<li class="text">B&#246;rjar under stenen med h&#228;nderna p&#229; sideclinget, g&#229;r sedan ut &#246;ver kanten och rakt upp via ar&#234;ten.
</ul>
<ul>
<li class="nr">25
<li class="namn">Fredriks stand up
<li class="grad">3A
<li class="text">Samma som Fredriks excavation, men b&#246;rjar med st&#229;start.
</ul>
<ul>
<li class="nr">26
<li class="namn">El mono gordo
<li class="grad">6A
<li class="text">Sittstart. B&#246;rjar l&#228;ngst till v&#228;nster p&#229; stenen, g&#229;r f&#246;rst rakt upp och sedan lite till v&#228;nster. Avslutas i den stora juggen.
</ul>
<ul>
<li class="nr">27
<li class="namn">Informaciones claras
<li class="grad">5B
<li class="text">B&#246;rjar med v&#228;nster hand p&#229; &quot;El mono gordos&quot; startgrepp och h&#246;gerhanden p&#229; en liten ar&#234;te. G&#229;r sedan rakt up till den stora juggen
</ul>
<ul>
<li class="nr">28
<li class="namn">Muchacho alto
<li class="grad">5C
<li class="text">Sittstart. B&#246;rjar med v&#228;ster hand p&#229; ar&#234;te-bullen och h&#246;ger hand p&#229; pinch, g&#229;r sedan rakt upp till toppjuggen.
</ul>
<ul>
<li class="nr">29
<li class="namn"><a href="../mediawiki/routes/Södra Berget-Obsessed.txt">Obsessed</a>
<li class="grad">7A
<li class="text">Sittstart. B&#246;rjar med h&#228;nderna p&#229; rampen l&#228;ngst till v&#228;nster. Traversera sedan &#229;t h&#246;ger bort till h&#246;rnet och mantla upp d&#228;r. F&#246;lj sedan kammen till toppen.
</ul>
<ul>
<li class="nr">30
<li class="namn">Kn&#228;ck
<li class="grad">4C
<li class="text">Ligger p&#229; h&#246;rnet d&#228;r &quot;Obsessed&quot; g&#229;r upp. B&#246;rjar med sittstart med h&#228;nderna p&#229; det bra greppet, g&#229;r d&#228;refter rakt upp.
</ul>
<ul>
<li class="nr">31
<li class="namn"><a href="../mediawiki/routes/Södra Berget-Sledgehammer.txt">Sledgehammer</a>
<li class="grad">7A
<li class="text">G&#229;r rakt upp utan att anv&#228;nda sprickan till h&#246;ger eller v&#228;ggen till v&#228;nster. Desperat avslutning.
</ul>
<ul>
<li class="nr">32
<li class="namn">Mines of Moria
<li class="grad">6C
<li class="text">B&#246;rjar lika som &quot;Solid cold&quot;, traversera igenom grottan och upp p&#229; andra sidan. Bumlingen som &quot;Dragon&#180;s Breath&quot; g&#229;r p&#229; &#228;r ej med.
</ul>
<ul>
<li class="nr">33
<li class="namn">Cold mine
<li class="grad">5C
<li class="text">Sittstart under ar&#234;ten, v&#228;nster hand p&#229; slopigt triangelformat grepp, h&#246;ger hand p&#229; bra list. G&#229;r sedan rakt upp.
</ul>
<ul>
<li class="nr">34
<li class="namn">Balrogh
<li class="grad">6A+
<li class="text">St&#229;start vid samma ar&#234;te som &quot;Cold Mine&quot;, v&#228;nster hand p&#229; en crimp p&#229; insidan av ar&#234;ten och h&#246;ger hand p&#229; en &quot;bulle&quot; som sitter p&#229; utsidan. G&#229;r sedan rakt upp.
</ul>
<ul>
<li class="nr">35
<li class="namn">La fente sensible
<li class="grad">5B
<li class="text">G&#229;r upp till v&#228;nster om &quot;Ace is high&quot;, g&#229;r rakt upp l&#228;ngs den tydliga laybacksprickan.
</ul>
<ul>
<li class="nr">36
<li class="namn">Gubbst&#246;n
<li class="grad">5C
<li class="text">B&#246;rjar lika som &quot;Get shorty&quot;. G&#229;r sedan &#229;t v&#228;nster, f&#246;r att sedan g&#229; upp mitt p&#229; stenen.
</ul>
<ul>
<li class="nr">37
<li class="namn">Dirty Harry
<li class="grad">5C
<li class="text">B&#246;rjar l&#228;ngst till v&#228;nste p&#229; det utstickande flaket, g&#229; &#229;t h&#246;ger och mantla p&#229; h&#246;gsta punkt.
</ul>
<ul>
<li class="nr">38
<li class="namn">No name
<li class="grad">5C
<li class="text">B&#246;rjar med sittstart, g&#229;r rakt upp.
</ul>
<p>Kategori:Sundsvall
<p>Kategori:Bouldering
<p>Kategori:Bimbo
<p>Kategori:Beh&#246;ver kvalitetss&#228;kras
<p>Kategori:Saknar karta
<p>Kategori:Saknar koordinater
<p>Kategori:Saknar skrivarformattering
<p>Kategori:Saknar skiss
<p>Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p></body>
