<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Tavelsjöberget</title></head><body>
<h1>Tavelsjöberget</h1>
<p>Lat: 64.0185573667676
Long: 20.0121116638183</p>
<h2>Allm&#228;nt</h2>
<p>Umeklubben &quot;&#229;teruppt&#228;ckte&quot; denna klippa 1987 och har sedan dess utvecklat 
den till att bli en sommarfavorit bland dom som vill kl&#228;ttra lite h&#229;rdare leder. Men det &#228;r 
inte bara lederna som &#228;r besv&#228;rliga utan ocks&#229; &quot;klimatet&quot;. Denna &#246;stv&#228;nda klippa kan 
bjuda p&#229; fastfrusna lovikavantar till i mitten av juni! Klippan &#228;r i skugga fr&#229;n klockan 
11. 
</p>
<p>Klippan &#228;r 7-15m h&#246;gt, gnejs, l&#228;tt &#246;verh&#228;ngande med sprickor, tak och sm&#229; grottor. 
Ett flertal leder &#228;r helbultade med firningsankare. Andra &#228;r kl&#228;ttrade som &quot;mixade&quot; (bult &amp; 
kil) och ett par &#228;r helt naturliga.
</p>
<h2>Leder</h2>
<p>Fr&#229;n v&#228;nster:
</p>
<ul>
<li class="nr">
<li class="namn">Ingen mans land
<li class="grad">7b+
<li class="text">150 meter till v&#228;nster om huvudv&#228;ggen. Fem bultar p&#229; &#229;tta meter garanterar att du hittar denna led
</ul>
<ul>
<li class="nr">
<li class="namn">Schlagerkungen
<li class="grad">6c
<li class="text">Cruxig.
</ul>
<ul>
<li class="nr">
<li class="namn">Billy butter
<li class="grad">7c+
<li class="text">Kort, ful, men h&#229;rd. Den v&#228;nstra leden i taket.
</ul>
<ul>
<li class="nr">
<li class="namn">Razor
<li class="grad">7b+
<li class="text">Den h&#246;gra leden i taket.
</ul>
<ul>
<li class="nr">
<li class="namn">Kapten krok
<li class="grad">7a
<li class="text">Kort och krimpig.  Vid f&#246;rstabestigningen s&#228;krades denna med en eller tv&#229; bladbultar, dessa f&#246;rsvann s&#229; sm&#229;ningom och leden repeterades flera g&#229;nger helt p&#229; egna s&#228;kringar (d&#229;ligt s&#228;krad). Numera &#228;r denna retrobultad och har ankare.
</ul>
<ul>
<li class="nr">
<li class="namn">F&#246;rsta g&#229;ngen
<li class="grad">4+
<li class="text">Instegskrux, sedan mycket enkelt. Mycket skr&#228;pig i sitt nuvarande tillst&#229;nd. Roligare att sola &#228;n att leda.
</ul>
<ul>
<li class="nr">
<li class="namn">Trasselsudd
<li class="grad">5-
<li class="text">Instegskrux som skyddas av en bult sedan enkel kl&#228;ttring upp &#229;t v&#228;nster. Skr&#228;pig i sitt nuvarande tillst&#229;nd.
</ul>
<ul>
<li class="nr">
<li class="namn">Sudderutt
<li class="grad">6b
<li class="text">Aretet &#228;r h&#229;rdare ju l&#228;ngre &#229;t h&#246;ger man kl&#228;ttrar.  Verkligen ingen fin led, som l&#228;mpligen fr&#228;mst kl&#228;ttras f&#246;r att s&#228;tta upp topprep p&#229; Indiana Jones f&#246;r de som ogillar kilkl&#228;ttring.
</ul>
<ul>
<li class="nr">
<li class="namn">Indy direkt
<li class="grad">7+
<li class="text">H&#229;rd start som skyddas av en borrbult. G&#229;r sedan in i Indiana Jones
</ul>
<ul>
<li class="nr">
<li class="namn">Indiana Jones
<li class="grad">7-
<li class="text">Fin sprick och v&#228;ggkl&#228;ttring. Kort spricka upp till tv&#228;rsprickan, sedan travers ut v&#228;nster och upp l&#228;ngs en f&#246;rsvinnande spricka. V&#228;ls&#228;krad trots allt.
</ul>
<ul>
<li class="nr">
<li class="namn">Marja-Lisas mattelektion
<li class="grad">7b
<li class="text">Bergets p&#228;rla. Tunn och teknisk v&#228;ggkl&#228;ttring. Var vid tiden f&#246;r de f&#246;rsta bestigningarna en mixad led d&#229; utsteget skyddades av en sv&#229;rplacerad kamkil i ett utsatt l&#228;ge, snart b&#246;rjade dock alla h&#228;nga ner en slinga fr&#229;n klippans topp och d&#228;rf&#246;r sattes en extra borrbult p&#229; toppen. I samband med detta placerades ocks&#229; ett ankare p&#229; toppen.  Denna led har ocks&#229; gjorts helt p&#229; egna s&#228;kringar av Jonas Wiklund, 2004. Graden diskuterad bland lokala kl&#228;ttrare, vissa tycker 7b+ andra 7b.
</ul>
<ul>
<li class="nr">
<li class="namn">Sidenv&#228;gen
<li class="grad">7c
<li class="text">Tunn och teknisk v&#228;ggkl&#228;ttring. Startar som &#39;Marja-Lisa&#39; men g&#229;r mer &#229;t h&#246;ger. F&#229; bestigningar.
</ul>
<ul>
<li class="nr">
<li class="namn">Lindium
<li class="grad">7
<li class="text">F&#246;ljer den uppenbara sprickan mitt p&#229; v&#228;ggen. En (&#246;verfl&#246;dig?) bult i starten.
</ul>
<p>Sedan f&#246;ljer tre leder som ligger f&#246;r n&#228;ra varandra.
</p>
<ul>
<li class="nr">
<li class="namn">Nordan
<li class="grad">7a
<li class="text">Den v&#228;nstra av de tre.  Retrobultad.
</ul>
<ul>
<li class="nr">
<li class="namn">Bullen
<li class="grad">7a+
<li class="text">Mittlinjen. En bult p&#229; slutet &#228;r tillagd efter f&#246;rsta bestigningen.
</ul>
<ul>
<li class="nr">
<li class="namn">Multikruxus
<li class="grad">7a
<li class="text">H&#246;gerlinjen. Kliv runt bullen p&#229; h&#246;ger sida, g&#229; tillbaka mot v&#228;nster och dra sedan h&#246;gerut. En bult p&#229; slutet &#228;r tillagd efter f&#246;rsta bestigningen.  Denna linje och Bullen ligger egentligen allt f&#246;r n&#228;ra varandra
</ul>
<p>Till v&#228;nster om de stora taken g&#229;r det tv&#229; leder
</p>
<ul>
<li class="nr">
<li class="namn">Korpdr&#228;parh&#229;let
<li class="grad">5+
<li class="text">En skravlig linje till h&#246;ger om Multikruxus.  Kl&#228;ttra d&#228;r det &#228;r som enklast typ.
</ul>
<ul>
<li class="nr">
<li class="namn">Os&#228;ker last
<li class="grad">7-
<li class="text">En skravlig linje till h&#246;ger om Korpdr&#228;parh&#229;let.  Kl&#228;ttra d&#228;r det &#228;r som l&#246;sast typ.
</ul>
<p>Runt och genom de stora taken g&#229;r det fyra leder
</p>
<ul>
<li class="nr">
<li class="namn">Stenladyn
<li class="grad">7a
<li class="text">L&#228;ngst tilll v&#228;nster p&#229; det stora takpartiet. Distinkt krux, lite smygfin. Popul&#228;r.
</ul>
<ul>
<li class="nr">
<li class="namn">Lilla ungen
<li class="grad">7a+
<li class="text">Rakt genom stora taket.
</ul>
<ul>
<li class="nr">
<li class="namn">Gubben elak
<li class="grad">7a
<li class="text">Fram och tillbaka genomen taken.  Ursprunglingen ledd p&#229; kil, numera bultad. Ofin.
</ul>
<ul>
<li class="nr">
<li class="namn">Arial Riot
<li class="grad">7c
<li class="text">L&#228;ngst till h&#246;ger p&#229; det stora taket. Klipp i en kortslinga i kedjan som h&#228;nger ner mot takl&#228;ppen. Spektakul&#228;rt dyno med chans till spektakul&#228;ra fall.  Ta med er b&#228;sta s&#228;krare.
</ul>
<ul>
<li class="nr">
<li class="namn">Tavelsj&#246;tak &#229;t alla
<li class="grad">4c
<li class="text">Till h&#246;ger om det stora taket.
</ul>
<p>Fler leder l&#228;ggs in senare
</p>
<h2>V&#228;gbeskrivning</h2>
<p>Fr&#229;n Ume&#229; tag v&#228;g 363 mot Vindeln/Tavelsj&#246;. Klippan ligger drygt 
2,5 mil fr&#229;n Ume&#229; och syns tydligt h&#246;gt upp p&#229; v&#228;nster sida i bortre &#228;nden av Tavelsj&#246;n. 
Sv&#228;ng v&#228;nster upp p&#229; en liten grusv&#228;g skyltat med vit skylt &quot;Tavelsj&#246;leden&quot;, vid ett stort sj&#246;odjur i tr&#228;. Parkeringen dyker upp s&#229; sm&#229;ningom. F&#246;lj Tavelsj&#246;leden upp mot toppen av berget. D&#228;r finner man vindskydd och grillplatser. F&#246;lj skyltningen mot grottorna och de bl&#229;a markeringarna i riktning i b&#246;rjan  mot sj&#246;n.
</p>
<p>
&lt;googlemap lat=&quot;64.0185573667676&quot; lon=&quot;20.0121116638183&quot; zoom=&quot;9&quot; type=&quot;map&quot;&gt;
64.0185573667676,20.0121116638183,Tavelsj&#246;berget
&lt;/googlemap&gt;
</p>
<p>Kategori:V&#228;sterbotten
<p>Kategori:sport
<p>Kategori:trad
<p>Kategori:&#246;verh&#228;ng
<p>Kategori:Engelska
<h2>In English</h2>
<h2>Description</h2>
<p>An east facing rock with 7-15 meter long routes. The cliff is sunlit until 11 am, and has notoriously cold climate. Mostly bolted routes but some really nice trad routes as well.  Fully bolted routes have French grades, otherwise Nordic grades.
</p>
<h2>Directions</h2>
<p>Drive road 363 from Ume&#229; towards Vindeln/Tavelsj&#246;. The crag is visible on the left at the far end of the lake Tavelsj&#246;. When you spot a large wooden sea-monster turn left onto a gravel road. Follow Tavelsj&#246;leden to the top of the hill.
</p>
</body>
