<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Tjärö</title></head><body>
<h1>Tjärö</h1>
<p>&lt;div style=&quot;float: right; margin-left: 10px; padding: 3px; border: solid 1px #cccccc;&quot;&gt;
&lt;googlemap width=330 height=350 lat=&quot;56.1693539934652&quot; lon=&quot;15.0493812561035&quot; zoom=&quot;11&quot; type=&quot;map&quot;&gt;
56.1693539934652,15.0493812561035,Valberget
</p>
<p>&lt;/googlemap&gt;
&lt;/div&gt;
</p>
<p>[[Bild:Sk&#228;rg&#229;rdsturen1.jpg‎|thumb|400px|Bobo Gustavsson kl&#228;ttrar </p>
<p>Sk&#228;rg&#229;rdsturen
<p> 5+ </p>
<p>Foto: </p>
<p>Fredrik Rapp
<p> ]]
</p>
<p>Kategori:Blekinge
<p>Lat: 56.1693539934652
  
Long: 15.0493812561035</p>
<h2>Allm&#228;nt</h2>
<p>Tj&#228;r&#246; &#228;r ett vacker naturreservat strax s&#246;der om &#197;ryd, n&#228;ra K&#246;peg&#229;rdaberget, i Blekinge. P&#229; &#246;n &#229;terfinns tv&#229; klippor som bjuder p&#229; kl&#228;ttring. &#196;ven om det inte finns s&#229; j&#228;ttemycket kl&#228;ttring p&#229; Tj&#228;r&#246;, s&#229; &#228;r atmosf&#228;ren och upplevelsen v&#228;ldigt speciell. Klippan &#228;r av god kvallitet och de sprickor som de flesta leder f&#246;ljer bjuder p&#229; fina s&#228;kringar. F&#246;r att komma till Tj&#228;r&#246; s&#229; tar man f&#228;rja fr&#229;n antingen J&#228;rnavik eller Karlshamn. Dessa g&#229;r endast under sommarhalv&#229;ret. Annars &#228;r det egen b&#229;t som g&#228;ller. Ett tredje alternativ &#228;r att ha egen kajak (eller att hyra det vid Nyt&#228;ppet mittemot Matvik). Ute p&#229; &#246;n finns ett STF-vandrarhem som det g&#229;r att bo &#246;ver p&#229; om man har bokat rum (Tj&#228;r&#246; Turiststation tel 0454-60063/i n f o@tjaro.com). Det &#228;r inte till&#229;tet att campa fritt i reservatet.
</p>
<h2>Hitta hit</h2>
<p>Fr&#229;n Karlshamn</p>
<p> k&#246;r du &#246;sterut mot Karlskrona och tar av fr&#229;n E22:an strax efter &#197;ryd, mot J&#228;rnavik. I J&#228;rnavik &#228;r det turistf&#228;rjan till Tj&#228;r&#246; som g&#228;ller. Det g&#229;r ocks&#229; att ta f&#228;rja fr&#229;n hamnen i Karlshamn. B&#229;da f&#228;rjorna g&#229;r tyv&#228;rr bara under sommarhalv&#229;ret. V&#228;l ute p&#229; &#246;n &#228;r det l&#228;tt att orientera sig med hj&#228;lp av kartan nedan. Om du skulle vilja paddla egen kajak s&#229; finns en bra il&#228;ggningsplats med brygga, om man f&#246;ljer v&#228;gen f&#246;rbi K&#246;peg&#229;rdaklippan och till dess slut (se K&#246;peg&#229;rda). 
</p>
<p>F&#228;rja fr&#229;n Karlshamn:
</p>
<p>
F&#228;rja fr&#229;n J&#228;rnavik:
</p>
<img src="../images/Tjärökarta.jpg‎"/>
<h2>Havsklippan</h2>
<p>Detta &#228;r klippan som syns direkt till h&#246;ger om piren d&#228;r Karlshamnsf&#228;rjan l&#228;gger till. Den h&#246;gra delen d&#228;r bl.a. &quot;Sk&#228;rg&#229;rdsturen&quot; &#229;terfinns, stupar rakt ner i vattnet. F&#246;r den som inte tycker att kl&#228;ttringen ger tillr&#228;ckligt med sp&#228;nning, g&#229;r det utm&#228;rkt att hoppa fr&#229;n toppen av klippan ovanf&#246;r &quot;Sk&#228;rg&#229;rdsturen&quot;. Vid den delen av klippan &#228;r det ca fem meter djupt vatten och fritt fr&#229;n stenar och annat obehagligt.
</p>
<img src="../images/Tjäröh 58.jpg"/>
<ul>
<li class="nr">1
<li class="namn">Simpor och Grodf&#246;tter
<li class="grad">7
<li class="text">Fin kl&#228;ttring l&#228;ngs en v&#228;xlande spricka. N&#229;got oj&#228;mn med ett markant krux i den &#246;verh&#228;ngande toppdelen. Starten n&#229;s antingen genom firning eller genom den stora klyftan mellan klipporna. Denna kr&#228;ver lite ned&#229;tkl&#228;ttring.
</ul>
<ul>
<li class="nr">2
<li class="namn">Sk&#228;rg&#229;rdsturen
<li class="grad">6-
<li class="text">Kalasfin fingerspricka uppf&#246;r den sl&#228;ta sk&#246;lden som stupar rakt ner i vattnet. En firning kr&#228;vs f&#246;r att n&#229; insteget (eller egen b&#229;t). Tidigare fanns en lite brygga nedanf&#246;r som man kunde s&#228;kra fr&#229;n. Den &#228;r numera borta, s&#229; nu &#228;r det h&#228;ngande stand som g&#228;ller. Tv&#229; varianter kan g&#246;ras i starten. Den v&#228;nstra &#228;r klart styvare. Lite lavar f&#246;rekommer men p&#229;verkar inte intrycket s&#229; mycket. V&#228;ls&#228;krad.
</ul>
<ul>
<li class="nr">3
<li class="namn">Trollbunden
<li class="grad">5+
<li class="text">En variant p&#229; leden ovan. Kl&#228;ttra ut i sprickorna till h&#246;ger d&#229; detta blir m&#246;jligt.
</ul>
<h2>Svaklippan</h2>
<p>En mindre klippa p&#229; den s&#246;dra delen av Tj&#228;r&#246;. Tyv&#228;rr saknas logiska linjer. Men klippan ligger mycket vackert p&#229; en &#228;ng. Ganska knepigt att bygga toppankare.
</p>
<img src="../images/Tjärösvaväggen.jpg"/>
<ul>
<li class="nr">1
<li class="namn">Pampers Bigwall
<li class="grad">4
<li class="text">Kl&#228;ttring p&#229; fast och fin klippa som tyv&#228;rr &#228;r ganska lavig, vilket f&#246;rsv&#229;rar kruxet p&#229; mitten.
</ul>
<ul>
<li class="nr">2
<li class="namn">Libresse Invisible
<li class="grad">5
<li class="text">Samma start som &quot;Pampers..&quot; men forts&#228;tt rakt upp.
</ul>
<p>[[Bild:Pampersaction.jpg‎|thumb|400px|left|M&#228;ktig kl&#228;ttring p&#229; den brutala </p>
<p>Pampers Bigwall
<p> 4 </p>
<p>Foto: </p>
<p>Fredrik Rapp
<p> ]]
</p>
<p>[[Bild:Hoppet.JPG‎|thumb|300px|Stefan Teglund topprepar </p>
<p>Sk&#228;rg&#229;rdsturen
<p> 5+, medan Erblin Neziri och Povel Andersson g&#246;r ett luftigt hopp.]]
</p>
</body>
