<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>TKAK-regionen</title></head><body>
<h1>TKAK-regionen</h1>
<h2>Allm&#228;nt</h2>
<p>TKAK-regionen &#228;r ett gemensamt namn p&#229; n&#229;gra sm&#229; omr&#229;den som t&#228;cktes av den legendariska Tv&#228;r&#229;b&#228;ck kl&#228;tter- &amp; atletklubbs verksamhet. Som namnet antyder bedrevs verksamheten i Tv&#228;r&#229;b&#228;ck med omnejd.</p>
<h2>V&#228;gbeskrivning</h2>
<p>Fr&#229;ga Dag eller Henke. </p>
<h2>Sektorer</h2>
<h2>Area 74</h2>
<ul>
<li class="nr">
<li class="namn">You&#39;re No Good To Me
<li class="grad">6C
<li class="text">Ni hittar det aldrig!! Bel&#228;get i v&#228;stra St&#228;rkesmarks m&#246;rkare delar, l&#229;ngt inne i granskogen finns denna lilla p&#228;rla. Snyggt och givet problem, sv&#229;rare f&#246;r korta.
</ul>
<ul>
<li class="nr">
<li class="namn">Desperado
<li class="grad">6B
<li class="text">Omr&#229;de: Area 74. G&#229;r p&#229; en l&#229;g liten sten nedanf&#246;r det h&#246;gsta v&#228;ggpartiet. Starta p&#229; sidan mot v&#228;gen och traversera &#229;t H runt h&#246;rnet. Mantla upp &#246;ver bullen.
</ul>
<ul>
<li class="nr">
<li class="namn">Who The Fuck Is Wolfgang?
<li class="grad">3C
<li class="text">Omr&#229;de: Area 74. Samma lilla sten som &quot;Desperado&quot; men starta n&#229;got mer till v&#228;nster, precis till h&#246;ger om ar&#234;tet. Rakt upp via alla t&#228;nkbara grepp. Sunk problem.
</ul>
<ul>
<li class="nr">
<li class="namn">Sandals Suck
<li class="grad">5A
<li class="text">Omr&#229;de: Area 74. H&#246;gt bel&#228;get ar&#234;te som inte vore s&#229; tokigt om n&#229;n skulle orka ta bort rish&#246;gen nedanf&#246;r och d&#246;da alla myror. Fin pocket som s&#228;llan ses p&#229; granit.
</ul>
<h2>La Piedra Grande</h2>
<ul>
<li class="nr">
<li class="namn">Black Oil
<li class="grad">6A
<li class="text">Omr&#229;de: La Piedra Grande. Startar mitt under det svarta lilla &#246;verh&#228;nget och g&#229;r rakt &#246;ver. Kan k&#228;nnas lite barsk f&#246;r graden ibland. Har f&#229;tt sitt namn av n&#229;gons ljusa id&#233; att elda olja under problemet f&#246;r att f&#229; bort is.
</ul>
<ul>
<li class="nr">
<li class="namn">St&#229;lmannen
<li class="grad">5B
<li class="text">Omr&#229;de: La Piedra Grande. Starta h&#228;ngande i jug-flaket med benen b&#246;jda. Mantla sedan upp p&#229; flaket och f&#246;lj linjen &#229;t v&#228;nster till toppen. Mantla ut precis till H om &quot;Black Oil&quot;. Sm&#229;fint problem tror b&#246;kstart.
</ul>
<ul>
<li class="nr">
<li class="namn">Diamanten
<li class="grad">4C
<li class="text">Omr&#229;de: La Piedra Grande. Den h&#246;ga sva-sidan. Rakt upp utan konstigheter. Sm&#229;luftig p&#229; slutet, tv&#229; ytterligare varianter finns ocks&#229; men detta &#228;r det rena orginalet. Svakl&#228;ttring n&#228;r den &#228;r som b&#228;st!
</ul>
<ul>
<li class="nr">
<li class="namn">Clean Balance and Pure Friction
<li class="grad">5B
<li class="text">Omr&#229;de: La Piedra Grande. Samma som &quot;Diamanten&quot; fast sj&#228;lva diamanten &#228;r utesluten, likas&#229; de sm&#229; vita kristallera snett till V ovanf&#246;r diamanten och sprickan till H p&#229; slutet &#228;r inte heller med. Finare &#228;n det l&#229;ter som.
</ul>
<ul>
<li class="nr">
<li class="namn">Diamanten [utan h&#228;nder]
<li class="grad">6A
<li class="text">Omr&#229;de: La Piedra Grande. Precis som det l&#229;ter som, Diamanten fast utan h&#228;nder, dvs bara f&#246;tter. Balanskr&#228;vande testpiece som man inte g&#228;rna faller fr&#229;n slutet p&#229;. Oerh&#246;rd tillfredsst&#228;llelse att n&#229; toppen. Orepeterad.
</ul>
<ul>
<li class="nr">
<li class="namn">Steele
<li class="grad">5A
<li class="text">Omr&#229;de: La Piedra Grande. G&#229;r p&#229; stenens l&#228;gsta del. Rakt upp via lister och en pocket. En sv&#229;rare variant finns med start i den l&#229;ga juggen till V.
</ul>
<ul>
<li class="nr">
<li class="namn">Green
<li class="grad">3C
<li class="text">Omr&#229;de: La Piedra Grande. G&#229;r p&#229; en ensam liten sten en bit ner i sl&#228;nten, p&#229; sidan mot v&#228;gen. Superl&#228;tt men inte meningsl&#246;s kl&#228;ttring. Gr&#246;n av n&#229;n slags st&#228;rkesmarks-mossa som &#228;r i stort sett om&#246;jlig att borsta bort och v&#228;xer tillbaka p&#229; 2 veckor.
</ul>
<h2>Lilla TKAK</h2>
<ul>
<li class="nr">
<li class="namn">My Life
<li class="grad">3C
<li class="text">Omr&#229;de: Lilla TKAK. Ett av omr&#229;dets on&#246;digare problem.
</ul>
<ul>
<li class="nr">
<li class="namn">The Friendly Grey
<li class="grad">6B
<li class="text">Omr&#229;de: Lilla TKAK. Ett riktigt fint problem. Tre stj&#228;rnor om det inte varit f&#246;r uteslutningarna. B&#246;rja under taket, g&#229; ut med valfri hand till den gr&#229; slopern, matcha slopern, h&#228;v pendeln och skicka vidare...
</ul>
<ul>
<li class="nr">
<li class="namn">Onamission
<li class="grad">6B+
<li class="text">Omr&#229;de: Lilla TKAK. Ett riktigt h&#228;rligt &quot;brytproblem&quot; B&#246;rja i ett givet undercling under det h&#246;gra taket. Str&#228;ck sedan ut valfri hand till en sloperpinch, toehooka underclinget &#229; matcha, sen campus moves till toppen.
</ul>
<ul>
<li class="nr">
<li class="namn">Sebulba
<li class="grad">5C
<li class="text">Omr&#229;de: Lilla TKAK. &quot;Omr&#229;dets&quot; f&#246;rsta problem. Ett l&#229;ngt skick ut med h&#246;ger hand g&#246;r problemet inte l&#228;mpligt f&#246;r kortare personer.
</ul>
<ul>
<li class="nr">
<li class="namn">TKAK Power
<li class="grad">6A
<li class="text">Omr&#229;de: Lilla TKAK. En liten guldklimp. En del uteslutningar f&#246;r f&#246;tterna g&#246;r att problemet inte f&#229;r tre stj&#228;rnor.
</ul>
<ul>
<li class="nr">
<li class="namn">Agressor
<li class="grad">5C
<li class="text">Omr&#229;de: Lilla TKAK. Ett av &quot;omr&#229;dets&quot; finaste problem. Sk&#246;na moves p&#229; vertikal v&#228;gg.
</ul>
<ul>
<li class="nr">
<li class="namn">Water Boy
<li class="grad">5B
<li class="text">Omr&#229;de: Lilla TKAK. B&#246;rja i samma undercling som &quot;onamission&quot; kl&#228;ttra sen ut &#229;t h&#246;ger och sen rakt upp.
</ul>
<ul>
<li class="nr">
<li class="namn">Lodis
<li class="grad">5B
<li class="text">Omr&#229;de: Lilla TKAK. Tja, kl&#228;ttra rakt upp via greppen =)
</ul>
<ul>
<li class="nr">
<li class="namn">Vicious
<li class="grad">5A
<li class="text">Omr&#229;de: Lilla TKAK. Starta under taket. G&#229; ut till det bra greppet och skicka till en hyffsad sloper
</ul>
<ul>
<li class="nr">
<li class="namn">No Money
<li class="grad">6B
<li class="text">Omr&#229;de: Lilla TKAK. Tja.., sittstart p&#229; Lodis.
</ul>
<ul>
<li class="nr">
<li class="namn">Tr&#228;skidhat
<li class="grad">5B
<li class="text">Omr&#229;de: Lilla TKAK V&#228;ggen. Startar i stor jug l&#229;ngt ner till v&#228;. Greppen rakt ovanf&#246;r startjuggen samt det stora j&#228;ttesteget (hyllan) till h&#246; uteslutna. Problemet g&#229;r ut till h&#246; sloperamp och sen rakt upp.
</ul>
<h2>Problem</h2>
<ul>
<li class="nr">
<li class="namn">Stigma
<li class="grad">6C
<li class="text">Omr&#229;de: Vin Blocket. Stor sten mitt i ingenstans. Startar i given jug under det branta &#246;verh&#228;nget, sedan dyno till jug-spetsen. Grymt kul men varning! tejpa fingrarna INNAN, namnet s&#228;ger allt.
</ul>
<ul>
<li class="nr">
<li class="namn">Perfect Kiss
<li class="grad">7A
<li class="text">Omr&#229;de: NK. Starta i l&#229;gt sidepull f&#246;r H hand. Sen upp till betydligt b&#228;ttre sidepull och s&#229; b&#246;rjar det h&#228;rliga kruxet, betydligt sv&#229;rare &#228;n den ser ut.
</ul>
<ul>
<li class="nr">
<li class="namn">Utopi
<li class="grad">6B
<li class="text">Omr&#229;de: Lilla TKAK. N&#228;stan som en variant p&#229; &quot;Onamission&quot; Kl&#228;ttra in fr&#229;n h&#246;ger sida av taket. (O a miss... b&#246;rjar mitt under) sen samma avslut.
</ul>
<ul>
<li class="nr">
<li class="namn">Chorophobia
<li class="grad">7A
<li class="text">Omr&#229;de: Tallbergsblocket. Sittstart i 2 pockets. G&#229;r sen rakt upp via en till pocket och ut &#246;ver slopekanten. Inga uteslutningar, men du ska kl&#228;ttra rakt upp.
</ul>
<ul>
<li class="nr">
<li class="namn">Paranormal Activity
<li class="grad">6B+
<li class="text">Omr&#229;de: Tallbergsblocket. Startar i samma pocket som Chorophobia. Traversera h&#246;ger via storh&#229;let och ut till ar&#234;tet sen upp.
</ul>
<ul>
<li class="nr">
<li class="namn">Le Surplomb Noire
<li class="grad">6B+
<li class="text">Omr&#229;de: Ovanf&#246;r La Piedra / Area 74. Starta sittande mitt under &#246;verh&#228;nget och ta dig sedan upp lite &#229;t v&#228; f&#246;r att sedan g&#229; h&#246; och &#246;ver toppen. En spekrakul&#228;r toe-hook l&#246;sning gjordes f&#246;rsta g&#229;ngen.
</ul>
<p>Kategori:Ume&#229;
<p>Kategori:Bouldering
<p>Kategori:Bimbo
<p>Kategori:Beh&#246;ver kvalitetss&#228;kras
<p>Kategori:Saknar karta
<p>Kategori:Saknar koordinater
<p>Kategori:Saknar skrivarformattering
<p>Kategori:Saknar skiss
</body>
