<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Trollberget</title></head><body>
<h1>Trollberget</h1>
<p>Lat: 65.619897
Long: 18.639336</p>
<h2>Allm&#228;nt</h2>
<p>Kv&#228;llssolig Norrbottensklippa med b&#229;de v&#228;gg- och sprickkl&#228;ttring. Mestadels mixad kl&#228;ttring med b&#229;de bultar och egna kompletteringar. Nyturspotential!
</p>
<h2>Klippan</h2>
<p>
Kl&#228;ttring, mest artificiell och topprep, b&#246;rjade 1995. Efter ett antal &#229;r i tr&#228;da har nu klippan ”&#229;teruppt&#228;ckts” och lederna blivit fler. Ytterligare leder finns att uppt&#228;cka/borsta fram p&#229; bergets mindre/kortare partier. L&#228;ngre upp p&#229; kalhygget finns &#228;ven ett par boulder-block.
Klippan vetter &#229;t sydv&#228;st vilket g&#246;r att den torkar upp fort och bjuder p&#229; trevlig kv&#228;llssol. 
I huvudsak v&#228;ggkl&#228;ttring, men med inslag av sprickor. Klippans h&#246;jd &#228;r ca 7-20 m. Borrbultarna (samtliga borrbultar placerade v&#229;ren 2002 om inget annat anges) kompletteras med en vanlig upps&#228;ttning friends (kams&#228;kringar), kilar och hexentrics. 
</p>
<h2>V&#228;gbeskrivning</h2>
<p>Fr&#229;n Arvidsjaur, k&#246;r mot &#214;stersund. 25 km fr&#229;n Arvidsjaur ligger Avaviken. 
I Avaviken sv&#228;nger man h&#246;ger mot Renviken. Efter lite drygt 1 km finns det en parkeringsplats p&#229; v&#228;nster sida om v&#228;gen. G&#229; sista biten till klippan som syns tydligt fr&#229;n v&#228;gen (ca 400 m).
</p>
<p>&lt;div style=&quot;width: 355; float: right; margin-left: 10px; padding: 3px; border: solid 1px #cccccc;&quot;&gt;
&lt;googlemap version=&quot;0.9&quot; lat=&quot;65.616354&quot; lon=&quot;18.659935&quot; height=&quot;275&quot;&gt;
65.619897, 18.639336, Trollberget
&lt;/googlemap&gt;
</p>
<p>&lt;/div&gt;
</p>
<h2>Access</h2>
<p>
Rovf&#229;glar h&#228;ckar ibland p&#229; berget varf&#246;r kl&#228;ttring d&#229; b&#246;r undvikas i maj/juni.
Ansvarig f&#246;r access-fr&#229;gor &#228;r Tony Gustafsson (Norrlands dragonregemente).
</p>
<h2>Leder</h2>
<img src="../images/Trollberget-skiss.gif"/>
<ul>
<li class="nr">1
<li class="namn">Prinsessan Leia
<li class="grad">5+
<li class="text">F&#246;ljer sprickan i bergets v&#228;nstra kant rakt upp. Flera l&#246;sa stenar/flak i ledens nedre del g&#246;r den sv&#229;rs&#228;krad. Kort, men j&#228;mn kl&#228;ttring.
</ul>
<ul>
<li class="nr">2
<li class="namn">Jabba the Hut
<li class="grad">5+
<li class="text">V&#228;ggkl&#228;ttring rakt upp till taket. Traversera sedan h&#246;ger p&#229; goda grepp tills taket passerats. D&#228;refter rakt upp l&#228;ngs sprickan/blocket. F&#246;rsiktighet b&#246;r iakttas om friends anv&#228;nds under taket d&#229; det kan vara l&#246;st p&#229; sina st&#228;llen.
</ul>
<ul>
<li class="nr">2a
<li class="namn">Utstegsvariant p&#229; 2
<li class="grad">5+
<li class="text">F&#246;r de som inte vill traversera &#229;t h&#246;ger under taket g&#229;r det att smita ut till v&#228;nster.
</ul>
<ul>
<li class="nr">3
<li class="namn">Han Solo
<li class="grad">6-/6
<li class="text">Startar omedelbart till h&#246;ger om Jabba the Hut. Kl&#228;ttra upp/in i h&#246;rnet, d&#228;refter p&#229; ”goda” handgrepp till h&#246;ger f&#246;r att d&#228;refter ta sig upp p&#229; den lilla hyllan. V&#228;l d&#228;r &#228;r cruxet passerat. F&#246;ljer sedan h&#246;rnet upp till h&#246;gerkanten av taket. Utsteget gemensamt med Jabba the Hut.
</ul>
<ul>
<li class="nr">4
<li class="namn">Bobba Fett
<li class="grad">5
<li class="text">Insteg gemensamt med Luke Skywalker. N&#228;r h&#228;nderna n&#229;r den stora hyllan till v&#228;nster om utsteget p&#229; Luke Skywalker, traversera v&#228;nster och kliv upp p&#229; den lilla hyllan (samma hylla som Han Solo). Resten av leden gemensam med Han Solo.
</ul>
<ul>
<li class="nr">5
<li class="namn">Luke Skywalker
<li class="grad">4+
<li class="text">F&#246;ljer den mycket tydliga sprickan/flakformationen i h&#246;rnet. S&#228;kras med friends och hexentrics. Var f&#246;rsiktig d&#229; friends (kams&#228;kringar) anv&#228;nds bakom flak mht den kraft som utvecklas vid ett fall.
</ul>
<ul>
<li class="nr">6
<li class="namn">Perversa kollegor
<li class="grad">4-
<li class="text">Startar under en flak/blockformation. Forts&#228;tter sedan rakt upp till utsteget.
</ul>
<ul>
<li class="nr">7
<li class="namn">Tv&#229; krokar i taket
<li class="grad">4-
<li class="text">Startar mitt f&#246;r den stora v&#228;ggen. Inledningsvis snett upp till h&#246;ger p&#229; goda grepp f&#246;r att sedan vika rakt upp.
</ul>
<ul>
<li class="nr">8
<li class="namn">Tjejerna p&#229; kameral
<li class="grad">5/5+
<li class="text">Insteg till h&#246;ger om Tv&#229; krokar i taket. Snett upp till en diagonal hylla. Sedan rakt upp (crux), via en liten hylla, vidare upp &#246;ver de mjukt rundade formerna till utsteget som sker via ett kort sva-parti.
</ul>
<ul>
<li class="nr">9
<li class="namn">Metkroken
<li class="grad">3+
<li class="text">Egentligen en variant av Tjejerna p&#229; kameral. Cruxet p&#229; Tjejerna... undviks genom en metkroksliknande kringg&#229;ng p&#229; h&#246;ger sida via ett jordigt h&#246;rn. Insteg och utsteg &#228;r gemensamt med Tjejerna p&#229; kameral.
</ul>
<ul>
<li class="nr">10
<li class="namn">K&#229;t i Kosovo
<li class="grad">5-
<li class="text">En led med tv&#229; korta passager av sprickkl&#228;ttring.  Insteg gemensamt med Tjejerna..., f&#246;ljer sedan den diagonala hyllan snett upp till h&#246;ger till den f&#246;rsta korta sprickan. D&#228;refter via en hylla till den andra korta sprickan som &#228;r ledens utsteg.
</ul>
<ul>
<li class="nr">11
<li class="namn">Psykopater i uniform
<li class="grad">6
<li class="text">Ett boulderliknande insteg (crux) leder till en liten hylla. N&#228;sta korta v&#228;gg kl&#228;ttras p&#229; goda grepp upp till den st&#246;rre hyllan. Resterande del av leden &#228;r gemensam med K&#229;t i Kosovo. Insteget kan l&#228;tt skapa psykoser hos kl&#228;ttraren, s&#228;rskilt om man v&#228;ljer att b&#246;rja bakom/inne i granen, vilket mer &#228;n en g&#229;ng slutat med en tr&#228;landning. Annars &#228;r mantling en teknik man b&#246;r beh&#228;rska.
</ul>
<p>Kategori:sport
<p>Kategori:trad
<p>Kategori:mix
<p>Kategori:vertikalt
<p>Category:Norrbotten
</body>
