<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=yes">
    <title>Trollhättan - Sverigeföraren 2014</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag() { dataLayer.push(arguments); }
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">
    <a href="../"><img src="../images/logo.png" alt="Logo" class="logo" /></a>
    <h1>Trollhättan</h1>

<h2>Allm&#228;nt</h2>
<p>Liten is i v&#228;l skyddad milj&#246;.</p>
<h2>V&#228;gbeskrivning</h2>
<p>
K&#246;r p&#229; valfri sida av &#228;lven ner mot slussomr&#229;det. Antingen p&#229; sydsidan via Nohab Industriomr&#229;de och parkera p&#229; bes&#246;ksparkeringen. Eller p&#229; andra sidan &#228;lven f&#246;rbi fallomr&#229;det, kyrkan, kraftstationen och kolonilotterna. Parkera p&#229; f&#246;rsta bes&#246;ksparkeringen. Isen ligger nere i den gamla slussen och man kan med f&#246;rdel s&#228;tta toppankare bakom den gula kiosken och fira ner till botten p&#229; slussen. Isen &#228;r synlig fr&#229;n bron &#246;ver toppen p&#229; slussen.
</p>
<h2>Isfallen</h2>
<p>Nere i slussen finns ett fall som &#228;r st&#246;rre &#228;n de andra. ca. 12 meter h&#246;gt och 6-8 meter bred.  N&#229;gra f&#229; andra tappar finns nere i slussen och vid sj&#228;lva slussporten bildas ocks&#229; en is (Os&#228;ker p&#229; hur den &#228;r att kl&#228;ttra). I botten av slussen &#228;r det r&#228;tt bl&#246;tt och det finns risk att trampa igenom isen ner i geggan. F&#246;rmodligen r&#228;tt sv&#229;rt att h&#229;lla f&#246;tterna torra n&#228;r t&#246;perioden b&#246;rjar...</p>
<h2>Access</h2>
<p>OBS Omr&#229;det &#228;gs och &#246;vervakas av sj&#246;fartsverket/kanalverket och de har hittils inte jagat bort oss. Dock sker nedfirningen bakom kiosken genom en Rhododendronbuske som man b&#246;r va f&#246;rsiktig med. L&#228;ngs med muren man f&#229;r kl&#228;ttra p&#229; f&#246;r att komma upp sitter en vattenledning bultad. H&#228;ng inte i denna!
F&#246;rmodligen &#228;r det smartast att s&#228;tta topprepet (eller inte) och fira ner p&#229; andra sidan p&#229; ett separat rep och n&#228;r man &#228;r klar ta sig upp med jumar. D&#229; &#228;r det ingen risk att man pajjar n&#229;got eller irriterar n&#229;gon.
</p>
<img src="../images/Thnsluss.jpg"/>
<p>
Den st&#246;rsta isen.
</p>
<p>Kategori:&#196;lvsborg
<p>Kategori:Stub
<p>Kategori:Is
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

