<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Turbo</title></head><body>
<h1>Turbo</h1>
<h2>Allm&#228;nt</h2>
<p>
Ett st&#246;rre omr&#229;de &#228;n Vikmanshyttan, kan s&#228;kerligen komma att rymma minst ett 20-tal problem tids nog. &#196;n s&#229;l&#228;nge &#228;r bara en br&#229;kdel utvecklat men mer &#228;r p&#229; G. Bla en supernajs och luftig Arete.
Soon to come 
/c
</p>
<h2>V&#228;gbeskrivning</h2>
<h2>Omr&#229;den</h2>
<h2>Frontal</h2>
<img src="../images/PICT0055.jpg"/>
<ul>
<li class="nr">
<li class="namn">Blessing It
<li class="grad">6A+
<li class="text">Gr&#246;n linje, SS, Kort cruxig tur p&#229; areten till v&#228;nster p&#229; v&#228;ggen/blocket.
</ul>
<ul>
<li class="nr">
<li class="namn">Modal Soul
<li class="grad">6B+
<li class="text">R&#246;d linje, SS, Kort lite str&#228;ckig tur mitt p&#229; v&#228;ggen. B&#246;rjar nere till h&#246;ger p&#229; dubbellister och drar sedan upp &#229;t v&#228;nster via sidolist. Areterna elim f&#246;r h&#228;nderna.
</ul>
<ul>
<li class="nr">
<li class="namn">Tre&#229;r
<li class="grad">5C
<li class="text">Bl&#229; linje, SS, Den h&#246;gra areten helt enkelt.
</ul>
<img src="../images/Mr Hyde.jpg"/>
<ul>
<li class="nr">
<li class="namn">Mr Hydes escape
<li class="grad">6A
<li class="text">Bl&#229; linje, Startas l&#228;ttast p&#229; tv&#229; crimpar vardera sida om areten, drar sedan efter catch ut &#229;t h&#246;ger
</ul>
<ul>
<li class="nr">
<li class="namn">Mr Hyde
<li class="grad">6B
<li class="text">R&#246;d linje, Startas l&#228;ttast p&#229; tv&#229; crimpar vardera sida om areten, f&#246;lj areten &#229;t v&#228;nster p&#229; slopers och toppa ut via sk&#246;nt &#39;homesafe&#39; kristallgrepp
</ul>
<ul>
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Turbo-Mr Hydes assis.txt">Mr Hydes assis</a>
<li class="grad">7 n&#229;gonting, PROJEKT
<li class="text">Gul linje, g&#229; fr&#229;n hh pinch och vh crimp och slappa areten d&#228;rifr&#229;n vidare upp i Mr Hyde f&#246;rslagsvis
</ul>
<img src="../images/Dr Jekyll.jpg"/>
<ul>
<li class="nr">
<li class="namn">Dr Jekyll
<li class="grad">Gissningsvis 7A, PROJEKT
<li class="text">R&#246;d linje, Startar brett och slappas via areten upp med spricka som st&#246;d, skralt med fotsteg f&#246;r h&#246;gern.
</ul>
<h2>Skogen</h2>
<img src="../images/Linus direkt.jpg"/>
<ul>
<li class="nr">
<li class="namn">Od&#246;pt
<li class="grad">5
<li class="text">Gul linje, sittstart med crimpers, upp via knopp och rakt upp f&#246;r slabbig urtoppning
</ul>
<ul>
<li class="nr">
<li class="namn">Od&#246;pt
<li class="grad">5
<li class="text">Gr&#246;n linje, sittstart med crimpers, upp via knopp och forts&#228;tt rampen ut till topps.
</ul>
<ul>
<li class="nr">
<li class="namn">Projekt
<li class="grad">?
<li class="text">Lila linje, sittstart med arete och crimper, cruxet &#228;r starten, betydligt l&#228;ttare d&#228;refter
</ul>
<img src="../images/IMG 6204.jpg"/>
<ul>
<li class="nr">
<li class="namn">Winter Lane
<li class="grad">6A+
<li class="text">Gul linje, Start med dubbel sidepull/undercling. Fint &#246;verh&#228;ngande, upp via v&#228; kant.
</ul>
<ul>
<li class="nr">
<li class="namn">Highs 2 Lows
<li class="grad">6A
<li class="text">Gr&#246;n linje, Start med dubbel sidepull/undercling. Fint &#246;verh&#228;ngande, upp via h&#246;ger kant
</ul>
<ul>
<li class="nr">
<li class="namn">Strive
<li class="grad">6A+-6B
<li class="text">R&#246;d linje, Fint &#246;verh&#228;ngande, starta i dubbla sidepulls/underclings, dyno fr&#229;n stora grepp till tops utan sidokanterna.
</ul>
<h2>Myren</h2>
<img src="../images/IMG 6201.JPG"/>
<ul>
<li class="nr">
<li class="namn">With Rainy Eyes
<li class="grad">6A+
<li class="text">R&#246;d linje, Start p&#229; minipinch hh och sidepull v&#228;. Upp via h&#246;.
</ul>
<ul>
<li class="nr">
<li class="namn">Flowers
<li class="grad">6A
<li class="text">Bl&#229; linje,  Start med h&#246;ger i crimppocket, v&#228; p&#229; sidepull/undercling.
</ul>
<ul>
<li class="nr">
<li class="namn">Projekt
<li class="grad">?
<li class="text">R&#246;d+Lila linje, Start som WRE men ist&#228;llet f&#246;r att dra h&#246;ger och upp g&#229; in v&#228; och upp i slopig sk&#229;l
</ul>
<img src="../images/IMG 6200.JPG"/>
<ul>
<li class="nr">
<li class="namn">Think Different
<li class="grad">6A
<li class="text">Bl&#229; linje, SS, upp via sloperhyllan och sedan med dragning &#229;t v&#228;nster.
</ul>
<ul>
<li class="nr">
<li class="namn">Projekt
<li class="grad">?
<li class="text">Gr&#246;n linje, SS, men fr&#229;n sloperhyllan dyno rakt upp.
</ul>
<h2>Projekt</h2>
<p>Alla &#228;r &#246;ppna, kl&#228;ttra f&#246;r njutningen inte &#228;ran. Om ni kl&#228;ttrar n&#229;got nytt, sn&#228;lla fota och f&#246;r in h&#228;r s&#229; att vi kan h&#229;lla koll p&#229; vad som &#228;r ogjort.
</p>
</body>
