<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Tändkulevägen</title><link rel="stylesheet" href="../main.css"></style></head><body class="klippa">
<h1>Tändkulevägen</h1>
<h2>Allm&#228;nt</h2>
<p>Klippan vid Nacka Strand &#228;r v&#228;ldigt l&#246;s till sin karakt&#228;r varf&#246;r det finns vissa best&#228;mmelser kring kl&#228;ttringen (se ledbeskrivningar) och att alla kl&#228;ttrare uppmanas till att s&#228;kra en bit ut fr&#229;n v&#228;ggen och s&#229; klart anv&#228;nda hj&#228;lm! St&#229; g&#228;rna vid staketet till parkeringsplatsen. Just nu finns 3 leder utvecklade vid klippan. Dessa &#228;r f&#228;rgmarkerade i olika f&#228;rger och graderade, se nedan. Det finns tv&#229; ankare som kan anv&#228;ndas f&#246;r topprepskl&#228;ttring. Dessa tar man sig till genom att g&#229; runt staketet som finns uppe p&#229; klippan. 
Fler leder kommer utvecklas efterhand och bultas fn &#228;r det bara topprepskl&#228;ttring – men med det magra mixkl&#228;ttringsutbudet i Stockholm hoppas vi att detta &#228;r ett v&#228;lkommet tillskott. Om n&#229;gon &#246;nskar att utveckla fler leder eller har synpunkter p&#229; grader etc. kontakta antingen Jonas Klasson 070-226 89 44 eller Joakim Niklasson 0739-864199.
T&#228;ndkulev&#228;gen med klippan inringad i r&#246;tt. De leder som hittills har utvecklats finns i omr&#229;det markerat med gr&#246;nt, och det &#228;r i det omr&#229;det som fastighets&#228;garen angett det som ok att kl&#228;ttra.
</p>
<img src="../images/Led2.jpg"/>
<h2>V&#228;gbeskrivning</h2>
<p>K&#246;r till T&#228;ndkulev&#228;gen i Nacka. Parkera enligt g&#228;llande best&#228;mmelser. </p>
<h2>Access</h2>
<p>Som f&#246;retr&#228;dare f&#246;r fastighets&#228;garen Nacka Strand Fastighets AB godk&#228;nner vi att Stockholms Kl&#228;tterklubb f&#229;r nyttja bergv&#228;ggen vid T&#228;ndkulev&#228;gen, se skiss ovan, f&#246;r kl&#228;ttring under f&#246;ljande f&#246;ruts&#228;ttningar:
Fastighets&#228;garen tar inget som helst ansvar f&#246;r eventuella olyckor i samband med kl&#228;ttring, all kl&#228;ttring sker p&#229; egen risk
Befintligt staket f&#229;r varken kl&#228;ttras p&#229; eller &#246;ver, ej heller anv&#228;ndas f&#246;r f&#246;rankring av rep eller dylikt
Fasts&#228;ttning av bultar och ankare i bergv&#228;ggen &#228;r OK men ska ske i begr&#228;nsad omfattning
Om skrotning av l&#246;sa stenar ska ske p&#229; bergv&#228;ggen, ska nedfallande l&#246;sa stenar samlas ihop i h&#246;gar utanf&#246;r parkeringsytan
Befintliga brandposter f&#229;r under inga omst&#228;ndigheter anv&#228;ndas f&#246;r att spola vatten 
Stockholms Kl&#228;tterklubb ansvarar f&#246;r att meddela sina medlemmar ovanst&#229;ende f&#246;ruts&#228;ttningar
Om ovanst&#229;ende f&#246;ruts&#228;ttningar ej f&#246;ljs &#228;r parterna &#246;verens om att r&#228;tten att nyttja bergv&#228;ggen f&#246;r kl&#228;ttring upph&#246;r med omedelbar verkan</p>
<h2>Leder</h2>
<img src="../images/Led.jpg"/>
<ul class="led">
<li class="nr">1
<li class="namn"><a href="../mediawiki/routes/Tändkulevägen-Welcome Mr President.txt">Welcome Mr President</a>
<li class="grad">M6+?
<li class="text">Leden &#228;r orangef&#228;rgad och f&#246;ljer v&#228;nstra kanten av det rensade omr&#229;det. F&#246;r yxplaceringar f&#246;ljs de orangemarkerade borrh&#229;len (inga andra yxplaceringar till&#229;tna) och f&#246;r f&#246;tter kan alla grepp nyttjas, inklusive borrh&#229;l.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn"><a href="../mediawiki/routes/Tändkulevägen-Grattis Madde.txt">Grattis Madde</a>
<li class="grad">M6-?
<li class="text">Leden &#228;r gr&#246;nf&#228;rgad och f&#246;ljer mitten av det rensade omr&#229;det. F&#246;r yxplaceringar f&#246;ljs de gr&#246;nmarkerade borrh&#229;len (inga andra yxplaceringar till&#229;tna) och f&#246;r f&#246;tter kan alla grepp nyttjas, inklusive borrh&#229;l.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Vad har de gjort efter 8210?
<li class="grad">M6?
<li class="text">Leden &#228;r r&#246;df&#228;rgad och f&#246;ljer h&#246;gra kanten av det rensade omr&#229;det. Ej ut i h&#246;rnet d&#229; detta omr&#229;de &#228;r v&#228;ldigt l&#246;st. F&#246;r yxplaceringar f&#246;ljs de r&#246;dmarkerade borrh&#229;len (inga andra yxplaceringar till&#229;tna) och f&#246;r f&#246;tter kan alla grepp nyttjas, inklusive borrh&#229;l.
</ul>
<p>Kategori:Stockholm
<p>Category:Is
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p></body>
