<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>T채nn채s</title><link rel="stylesheet" href="../main.css"></style></head><body class="klippa">
<h1>T채nn채s</h1>
<h2>T&#228;nn&#228;s/Svamorfallet.</h2>
<p>Isen i T&#228;nn&#228;s &#228;r kanske en av landets b&#228;sta prova-p&#229; isar sett till den korta anmarschen, ringa h&#246;jden och l&#228;tta kl&#228;ttringen. Det &#228;r &#228;ven enkelt att rigga topprep i tr&#228;d ovanf&#246;r fallet (med 10meter statrep). 
</p>
<h2>V&#228;gbeskrivning.</h2>
<p>Fr&#229;n Fun&#228;sdalen, k&#246;r mot Sveg 7 km till en v&#228;g p&#229; h&#246;ger sida skyltad &quot;T&#228;nn&#228;s 7&quot;, f&#246;lj denna till T&#228;nn&#228;s. V&#228;l framme i T&#228;nn&#228;s s&#229; syns isen tydligt p&#229; v&#228;nster sida n&#228;r man kommer fram till kyrkan. Parkera vid rastplatsen d&#228;r skidsp&#229;rtavlan st&#229;r.
</p>
<p>G&#229; fr&#229;n parkeringen rakt upp mot isen, upp p&#229; ett l&#228;ngdsp&#229;r (trampa inte s&#246;nder sp&#229;ren!) som f&#246;ljs ca.50 meter &#229;t h&#246;ger d&#228;r man g&#229;r upp i kanten av en &#228;ng till isen. F&#246;r den som vill rigga topprep finns det fasta rep uppsatta till h&#246;ger om fallet f&#246;r att ta sig till toppen via ett hyllsystem. Repen startar vid en krokig bj&#246;rk 10 meter till h&#246;ger om fallet.
</p>
<h2>Kl&#228;ttringen</h2>
<p>Huvudisen &#228;r 10-15 meter h&#246;g och ca.20 meter bred. L&#228;ttaste v&#228;garna upp &#228;r l&#228;ngst till h&#246;ger och v&#228;nster p&#229; huvudisen. Mittpartiet &#228;r brantare och det brukar &#228;ven finnas ett isfritt klippparti p&#229; mitten f&#246;r den som vill testa att dry-toola lite. Till v&#228;nster om huvudisen finns det ett par tuffa mixturer att prova p&#229; topprep. Var dock f&#246;rsiktig med de stora tapparna till v&#228;nster i b&#246;rjan av s&#228;songen s&#229; att de f&#229;r en chans att frysa till sig ordentligt.
</p>
<h2>&#214;vrigt</h2>
<p>Det har inte varit n&#229;gra problem med acces, men t&#228;nk p&#229; att hela byn h&#246;r och ser vad som h&#228;nder uppe p&#229; isen. Parkera nere vid sp&#229;rtavlan, &#228;garna av T&#228;nn&#228;sg&#229;rden vill inte att vi anv&#228;nder deras parkering. 
</p>
<p>Under vintern finns det ofta topprepsankare och rep kvarl&#228;mnat ovanf&#246;r isen. Dessa tillh&#246;r Strapatser AB i Fun&#228;sdalen som har prova-p&#229; kl&#228;ttring i T&#228;nn&#228;s.
</p>
<p>Kategori:H&#228;rjedalen
<p>Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p></body>
