<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Tävlingsområde -07</title><link rel="stylesheet" href="../main.css"></style></head><body class="klippa">
<h1>Tävlingsområde -07</h1>
<p>Kategori:Saknar allm&#228;n info
<p>Kategori:Saknar v&#228;gbeskrivning
<h2>Problem</h2>
<ul>
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Tävlingsområde -07-Twist and explode.txt">Twist and explode</a>
<li class="grad">7A
<li class="text">Starta med b&#229;da h&#228;nderna p&#229; hyllan, dyno till kanten.
</ul>
<ul>
<li class="nr">
<li class="namn">Reachy reach
<li class="grad">6B
<li class="text">Vid gr&#246;na pilen, starta med h&#246;gerhand p&#229; det givna greppet, v&#228;nster p&#229; valfritt. G&#229; rakt upp via den &quot;l&#246;sa&quot; juggen.
</ul>
<ul>
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Tävlingsområde -07-Mindre reach.txt">Mindre reach</a>
<li class="grad">6A
<li class="text">Starta vid gr&#246;na pilen, h&#246;ger om Reachy reach, rakt upp genom det stora undercling.
</ul>
<ul>
<li class="nr">
<li class="namn">Lagom elaka Carlson
<li class="grad">6C
<li class="text">starta p&#229; sidan till v&#228;nster om twist and explode. g&#229;r r&#228;tt upp.
</ul>
<ul>
<li class="nr">
<li class="namn">Converse
<li class="grad">5C
<li class="text">sittstart p&#229; l&#229;g startjug vid v&#228;nstra aret&#233;n p&#229; samma sida som twist &amp; explode. rundar sen aret&#233;n via den slopiga rampen och toppar ur bredvid lagom elaka carlson.
</ul>
<ul>
<li class="nr">
<li class="namn">Sunny D
<li class="grad">7A
<li class="text">startar p&#229; h&#246;gra aret&#233;n p&#229; flakblocket om du st&#229;r v&#228;nd mot &#246;verh&#228;nget. g&#229;r sen rakt upp till h&#246;ger om aret&#233;n.
</ul>
<ul>
<li class="nr">
<li class="namn">Bebopin and scopin
<li class="grad">6B
<li class="text">sittstart vid pilen p&#229; sidepulljug och sidepullkrimp p&#229; sidan v&#228;nster om &#246;verh&#228;nget p&#229; flakblocket. V&#228;nster om Reachy reach, g&#229;r ca 1m till h&#246;ger om v&#228;nstra aret&#233;n.
</ul>
<ul>
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Tävlingsområde -07-In the house.txt">In the house</a>
<li class="grad">6B
<li class="text">sittstart p&#229; jug  p&#229; sidan till v&#228;nster om sidan som on the house g&#229;r. traverserar sen runt aret&#233;n &#229;t h&#246;ger och upp.
</ul>
<ul>
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Tävlingsområde -07-gnäll hund.txt">gn&#228;ll hund</a>
<li class="grad">5C
<li class="text">ett av alla block. Satt tejpbit med namn. graderar det till 5-
</ul>
<ul>
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Tävlingsområde -07-tyst(eller så kastar jag en kotte på dig).txt">tyst(eller s&#229; kastar jag en kotte p&#229; dig)</a>
<li class="grad">5C
<li class="text">G&#229;r h&#246;ger om Vem har bajsat p&#229; insteget?
</ul>
<ul>
<li class="nr">
<li class="namn">On the house
<li class="grad">6A+
<li class="text">starta p&#229; den &quot;lodr&#228;ta&quot; sidan vid gr&#246;n pil med b&#229;da h&#228;nderna p&#229; en sidepullkrimp dra sen till en till sidepull krimp och sen till aret&#233;n och upp.
</ul>
<ul>
<li class="nr">
<li class="namn">Augusto Boal
<li class="grad">7B
<li class="text">G&#229;r p&#229; &#246;verh&#228;ngsblocket p&#229; kullen, vid flakblocket. sittstart p&#229; v&#228;nstra areten om &#246;verh&#228;ngsv&#228;ggen. heelhook, rakt upp.
</ul>
<ul>
<li class="nr">
<li class="namn">St&#246;d Scan, skjut en vegan
<li class="grad">5B
<li class="text">G&#229;r runt h&#246;rnet, h&#246;ger sett fr&#229;n Twist and explode.
</ul>
<ul>
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Tävlingsområde -07-Marco.txt">Marco</a>
<li class="grad">6A
<li class="text">G&#229;r mitt p&#229; baksidan av &quot;Pinchblocket&quot; Startar p&#229; det tydliga greppet f&#246;r v&#228;nster hand.
</ul>
<ul>
<li class="nr">
<li class="namn">Skin damage
<li class="grad">5C
<li class="text">G&#229;r p&#229; h&#246;rnet till v&#228;nster om &quot;Pinchen&quot; p&#229; &quot;Pinchblocket&quot;. Starta med h&#228;nderna p&#229; slopiga hyllan ovanf&#246;r pilen.
</ul>
<ul>
<li class="nr">
<li class="namn">Heelhook?
<li class="grad">5A
<li class="text">F&#246;lj den borstade linjen
</ul>
<ul>
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Tävlingsområde -07-Pinch me!.txt">Pinch me!</a>
<li class="grad">6A+
<li class="text">Starta med h&#228;nderna p&#229; j&#228;ttepinchen och dyna till kanten. de andra greppen p&#229; &#228;r uteslutna. Ligger p&#229; pichblocket rakt nedanf&#246;r flakblocket om du har v&#228;gen i ryggen.
</ul>
<ul>
<li class="nr">
<li class="namn">Sun tzu
<li class="grad">6B+
<li class="text">g&#229;r till h&#246;ger om pinch me! rakt upp, den h&#246;gra av sprickorna &#228;r utesluten.
</ul>
<ul>
<li class="nr">
<li class="namn">Steven Seagal &#228;r chef
<li class="grad">6B
<li class="text">G&#229;r till h&#246;ger om Sun tzu, starta med v&#228;nsterhanden i den h&#246;gra av sprickorna och h&#246;ger p&#229; liten sloperkopp sen rakt upp via sidotagen.
</ul>
<ul>
<li class="nr">
<li class="namn">Vilde Valles Vansinniga bilaff&#228;rer
<li class="grad">6A
<li class="text">G&#229;r p&#229; baksidan av Husblocket. Starta vid pilen f&#246;lj sedan ar&#233;ten upp.
</ul>
<ul>
<li class="nr">
<li class="namn">Corporate Bullshit
<li class="grad">5C
<li class="text">Ligger p&#229; v&#228;nster sida av det f&#246;rsta blocket du kommer till n&#228;r du g&#229;r l&#228;ngs stigen. Problemet startar p&#229; en sluttande hylla, traversera v&#228;nster runt h&#246;rnet och toppa ur rakt upp. Bra uppv&#228;rmingsproblem med fina flytande r&#246;relser.
</ul>
<ul>
<li class="nr">
<li class="namn">Le Petit bakfylla
<li class="grad">6A
<li class="text">Sittstart med h&#228;nderna p&#229; den tydliga rampen vid pilen. G&#229; upp till ar&#233;ten och f&#246;lj den upp.
</ul>
<ul>
<li class="nr">
<li class="namn">Vem har bajsat p&#229; insteget
<li class="grad">5C
<li class="text">jobbigt utsteg. Ligger bredvid &quot;Tyst annars kastar jag en kotte p&#229; dig&quot;
</ul>
<ul>
<li class="nr">
<li class="namn">Splatula!
<li class="grad">6A+
<li class="text">Sittstart med h&#228;nderna p&#229; den tydliga hyllan. G&#229;r rakt upp
</ul>
<ul>
<li class="nr">
<li class="namn">The Moose
<li class="grad">7B
<li class="text">St&#229;start vid h&#246;gra areten p&#229; b&#246;ljande &#246;verh&#228;ngsv&#228;ggen. Graden kan vara 7b/7a+?
</ul>
<ul>
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Tävlingsområde -07-To little to late..txt">To little to late.</a>
<li class="grad">7A+
<li class="text">Ligger p&#229; stenen till h&#246;ger om husblocket om du st&#229;r framf&#246;r on the house. Sittstart mellan stenarna med h&#228;nderna p&#229; de tydliga juggarna g&#229;r sen snett upp &#229;t v&#228;nster.
</ul>
<ul>
<li class="nr">
<li class="namn">pinch me sideways.
<li class="grad">6A+
<li class="text">starta med b&#229;da h&#228;nderna p&#229; det stora sidepullet, g&#229; sen ut till pinchen och fr&#229;n den till sprickan p&#229; sun tzu och forts&#228;tt den v&#228;gen upp. krystat men rolig kl&#228;ttring.
</ul>
<ul>
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Tävlingsområde -07-Dagen efter.txt">Dagen efter</a>
<li class="grad">6B
<li class="text">L&#229;ga h&#246;gra ar&#233;ten p&#229; &quot;Dagen efter blocket&quot;. Tydligt startgrepp f&#246;r v&#228;nster hand, skicka till slopig hylla.........
</ul>
<ul>
<li class="nr">
<li class="namn">skottr&#228;dda fris&#246;rer
<li class="grad">7A+
<li class="text">g&#229;r runt h&#246;rnet till v&#228;nster om to little to late, startar p&#229; tv&#229; bra crimpar vid gr&#246;n pil sen rakt upp.
</ul>
<ul>
<li class="nr">
<li class="namn">Moonshield
<li class="grad">6B
<li class="text">Ligger p&#229; blocket till v&#228;nster om husblocket. Starta p&#229; juggen f&#246;lj ar&#233;ten.
</ul>
<ul>
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Tävlingsområde -07-Wraket.txt">Wraket</a>
<li class="grad">5C
<li class="text">Problemet g&#229;r till h&#246;ger av Marco, men till v&#228;nster om sprickan.
</ul>
<ul>
<li class="nr">
<li class="namn">Stolen from Da Pirt
<li class="grad">5C
<li class="text">G&#229;r runt h&#246;rnet vid stigen sett fr&#229;n  Pinch Me. Sittstart h&#246;ger om tr&#228;det med h&#228;nderna p&#229; den tydliga rampen, f&#246;lj rampen upp, h&#229;ll sen lite h&#246;ger och toppa ur rakt upp.
</ul>
<ul>
<li class="nr">
<li class="namn">The Grimp
<li class="grad">5A
<li class="text">V&#228;nstra sidan av flakblocket, precis vid h&#246;rnet. B&#246;rjar vid pilen p&#229; den lilla stenen brevid blocket.
</ul>
<ul>
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Tävlingsområde -07-A!.txt">A!</a>
<li class="grad">6A
<li class="text">G&#229;r l&#228;ngst till h&#246;ger p&#229; &quot;Svampblocket&quot; starta sittande p&#229; stora stenen under det r&#246;da A:t.
</ul>
<ul>
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Tävlingsområde -07-Död åt Alliansen.txt">D&#246;d &#229;t Alliansen</a>
<li class="grad">7A+
<li class="text">Etablerad st&#229;start p&#229; krimp f&#246;r h&#246;gerhanden och sidepull f&#246;r v&#228;nster, grepp markerad med gr&#246;n prick. g&#229; sen rakt upp mot kanten. blocket ligger p&#229; andra sidan myren mittemot husblocken ca 150- 200m.
</ul>
<ul>
<li class="nr">
<li class="namn">killing snakebunks is not a crime
<li class="grad">7A
<li class="text">F&#246;lj sprickan till toppen, sittstart vid gr&#246;n pil vid sprickans b&#246;rjan. ligger p&#229; kullen snett upp till v&#228;nster om du har the moose p&#229; rampblocket i ryggen.
</ul>
<ul>
<li class="nr">
<li class="namn">Zebra
<li class="grad">7B
<li class="text">Etableringsstart p&#229; tv&#229; grepp markerade med gr&#246;na prickar i &#246;verh&#228;nget p&#229; Zebrablocket. g&#229; sen snett ut till h&#246;ger genom &#246;verh&#228;nget. du kommer till blocket om du f&#246;ljer blamyrav&#228;gen och sv&#228;nger av till h&#246;ger p&#229; en kulle alldeles efter andra sankmarken.
</ul>
<ul>
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Tävlingsområde -07-Clock Clean.txt">Clock Clean</a>
<li class="grad">6A+
<li class="text">Etablera p&#229; greppen mitt p&#229; v&#228;ggen h&#246;ger om pilen. G&#229; ut mot v&#228;nstra ar&#233;ten och sedan rakt upp.
</ul>
<ul>
<li class="nr">
<li class="namn">Stolen from Roooney!
<li class="grad">6A
<li class="text">Start p&#229; krimparna, dyno till kanten
</ul>
<ul>
<li class="nr">
<li class="namn">we are 138
<li class="grad">7A
<li class="text">g&#229;r till h&#246;ger om aret&#233;n p&#229; det h&#246;gra av de spruckna blocken vid gr&#246;n pil.
</ul>
<ul>
<li class="nr">
<li class="namn">Last caress
<li class="grad">5B
<li class="text">st&#229;start vid gr&#246;n pil i mitten av sprickan mellan de kluvna blocken,p&#229; det v&#228;nstra blocket rakt upp p&#229; juggar.
</ul>
<ul>
<li class="nr">
<li class="namn">The fiend club
<li class="grad">7A
<li class="text">st&#229;start vid p&#229; det v&#228;nstra blocket av de kluvna blocken p&#229; den sida som v&#228;tter &#229;t samma h&#229;ll som zebra. start vid den stora stenen vid gr&#246;n pil.
</ul>
<ul>
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Tävlingsområde -07-parkour hoppet.txt">parkour hoppet</a>
<li class="grad">4A
<li class="text">Hoppa fr&#229;n det v&#228;nstra av de kluvna blocken och ta tag i kanten p&#229; det h&#246;gra.
</ul>
<ul>
<li class="nr">
<li class="namn">Ge inte up
<li class="grad">6B
<li class="text">Problemet ligger p&#229; bakre h&#246;gra sidan av de kluvna blocken och f&#246;ljer den givna ar&#233;ten h&#246;ger till v&#228;nster. Sittstart f&#246;ljer sloparna och reach till toppen.
</ul>
<ul>
<li class="nr">
<li class="namn">Kristallen
<li class="grad">5A
<li class="text">Mellan klippblocken l&#229;ngt till h&#246;ger p&#229; sva-sidan. Problemet f&#246;ljer sprickan som g&#229;r snett upp till v&#228;nster.
</ul>
<ul>
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Tävlingsområde -07-Where eagles dare.txt">Where eagles dare</a>
<li class="grad">6C
<li class="text">etableringsstart p&#229; grepp markerade med gr&#246;na prickar till h&#246;ger om we are 138.
</ul>
<ul>
<li class="nr">
<li class="namn">Fools of the swamp
<li class="grad">7A+
<li class="text">V&#228;nstra areten p&#229; b&#246;ljandeblocket, samma v&#228;gg som the moose. sittstart med h&#246;ger hand i taket p&#229; pinchen.
</ul>
<ul>
<li class="nr">
<li class="namn">Wirds korta
<li class="grad">5C
<li class="text">N&#228;r du st&#229;r framf&#246;r Clock Clean s&#229; g&#229;r problemet p&#229; lilla ar&#233;ten till v&#228;nster. Allts&#229; p&#229; samma block som stolen from Rooooney!
</ul>
<ul>
<li class="nr">
<li class="namn">Brush it off
<li class="grad">5C
<li class="text">Located to the right of &quot;Ge inte up.&quot; Established start on crimps, then follow the obvious line up the crack/arete to the top out.
</ul>
<ul>
<li class="nr">
<li class="namn">Stairway Shuffle
<li class="grad">6B+
<li class="text">The problem is located on the&quot;pinch Block&quot;  and starts on the exit corner (where you come down). Start low left and traverse the obvious stairway like features on slopers topping out directly over the third &quot;step.&quot; Great pumpy, balancy, and fluid moves.
</ul>
<ul>
<li class="nr">
<li class="namn">Sting
<li class="grad">6C
<li class="text">&#229;k f&#246;rbi f&#246;rsta parkering. StingBlocket ligger p&#229; h&#246; sida om v&#228;gen, 50 m efter en v&#228;ndplan p&#229; v&#228;nster sida. etablering h&#246; hand p&#229; bra grepp vid granen. f&#246;lj rampen &#229;t v&#228;nster.
</ul>
<ul>
<li class="nr">
<li class="namn">Fine Wine
<li class="grad">6C
<li class="text">Stingblocket. h&#246;ger sida om grusv&#228;g. 50 m efter liten v&#228;ndplats p&#229; v&#228; sida. Areten med tydlig stor startjugg.
</ul>
<ul>
<li class="nr">
<li class="namn">&#214;gond&#246;daren
<li class="grad">6A
<li class="text">Stingblocket. Starta p&#229; stora hyllan till h&#246;ger i l&#229;gt &#246;verh&#228;ng. rakt upp.
</ul>
<ul>
<li class="nr">
<li class="namn">l&#246;ssens invasion
<li class="grad">5C
<li class="text">l&#229;g problem till h&#246;ger om &#246;gond&#246;daren i &#246;verh&#228;ng (Stingblocket)
</ul>
<ul>
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Tävlingsområde -07-Argsint bålgeting.txt">Argsint b&#229;lgeting</a>
<li class="grad">7A
<li class="text">Blocket ligger vid Stingblocket. Stort tak.sittstart p&#229; tydliga grepp till v&#228;nster om taket
</ul>
<ul>
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Tävlingsområde -07-Zippity Do Da.txt">Zippity Do Da</a>
<li class="grad">6A
<li class="text">Problem is located to the right of Splatula. Established start on the jug, traverse left on crimpers, top out on the left corner. Nice moves-cool top out.
</ul>
<ul>
<li class="nr">
<li class="namn">The Spice Girls are Back
<li class="grad">6C
<li class="text">Problem is located on the Splatula block and traverses out of an overhang. Start on two crimps (marked) traverse left and top out. Dynamic moves, Fun.
</ul>
<ul>
<li class="nr">
<li class="namn">to little to late -extension
<li class="grad">7B
<li class="text">samma problem som to little to late. startar till v&#228;nster om denna. v hand p&#229; undercling och h&#246; hand p&#229; crimp. G&#229;r sedan in i ursprungliga problemet.
</ul>
<ul>
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Tävlingsområde -07-Roberts känsla för svensk terräng.txt">Roberts k&#228;nsla f&#246;r svensk terr&#228;ng</a>
<li class="grad">6B
<li class="text">G&#229;r till v&#228;nster om killing snakebunks is not a crime, startar i undercling f&#246;ljer den vertikala rampen till toppen.
</ul>
<ul>
<li class="nr">
<li class="namn">Dynomit
<li class="grad">7A+
<li class="text">G&#229;r till v&#228;nster om Dagen efter, dyno fr&#229;n crimp/sidepull till kanten d&#228;r man finner det l&#228;mpligast.
</ul>
<ul>
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Tävlingsområde -07-Magic Blueberries.txt">Magic Blueberries</a>
<li class="grad">7A
<li class="text">traversera fr&#229;n h&#246;ger till mitten av blocket d&#228;r man toppar ur. G&#229;r p&#229; blocket l&#228;ngst fr&#229;n v&#228;gen i samma sektor som dynomit och Dagen efter.
</ul>
<ul>
<li class="nr">
<li class="namn">EKO
<li class="grad">7A+
<li class="text">Ligger vid husblocket. Start som to little to late kl&#228;ttra mot h&#246; aret.
</ul>
<ul>
<li class="nr">
<li class="namn">Fine wine
<li class="grad">6C+
<li class="text">Fint Dyno som ligger p&#229; ett av blocken rakt&#180;in i skogen fr&#229;n husblocken. Start v&#228; om tr&#228;d skicka snett upp/v&#228;nster
</ul>
<p>Kategori:G&#228;vle
<p>Kategori:Bouldering
<p>Kategori:Bimbo
<p>Kategori:Beh&#246;ver kvalitetss&#228;kras
<p>Kategori:Saknar karta
<p>Kategori:Saknar koordinater
<p>Kategori:Saknar skrivarformattering
<p>Kategori:Saknar skiss
<p>Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p></body>
