<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Töcksfors</title></head><body>
<h1>Töcksfors</h1>
<p>Lat: 59.500727
  
Long: 11.87283
</p>
<h2>Allm&#228;nt</h2>
<p>Sportkl&#228;tterklippa (med lite tradkl&#228;ttring) Totalt 21 leder fr&#229;n grad 4-8-  intill E18 precis utanf&#246;r T&#246;cksfors.Perfekt benstr&#228;ckarklippa p&#229; v&#228;g till/fr&#229;n norge. Kort anmarsch. Har &#228;ven en handfull bultade leder i det l&#228;ttare registret vilket g&#246;r det utm&#228;rkt som &#246;vningsberg. Den branta sektorn &#228;r relativt regns&#228;ker och det &#228;r v&#228;stra v&#228;rmlands b&#228;sta sommarklippa d&#229; den ligger i skugga mestadels.
</p>
<h2>V&#228;gbeskrivning</h2>
<p>
&lt;div style=&quot;width: 355; float: right; margin-left: 10px; padding: 3px; border: solid 1px #cccccc;&quot;&gt;
&lt;googlemap version=&quot;0.9&quot; lat=&quot;59.503014&quot; lon=&quot;11.873131&quot; type=&quot;map&quot; zoom=&quot;13&quot;&gt;
59.500727, 11.87283, T&#246;cksforsklippan ungef&#228;rlig pos.
&lt;/googlemap&gt;
&lt;/div&gt;
</p>
<p>F&#246;r att n&#229; klippan finns tv&#229; varianter. B&#229;de beskrivna fr&#229;n &#197;rj&#228;ng. 
</p>
<p>1. Precis innan du anl&#228;nder T&#246;cksfors g&#229;r en grusv&#228;g ner &#229;t v&#228;nster. K&#246;r in p&#229; denna och efter ungef&#228;r 500 meter finns en liten avstickare &#229;t h&#246;ger i en v&#228;nstersv&#228;ng. Det ser ut som ett eljussp&#229;r d&#229; elledningar g&#229;r ovanf&#246;r, men det finns inga lampor e.dyl. Parkera h&#228;r, s&#229; du kommer bort fr&#229;n den relativt v&#228;ltrafikerade grusv&#228;gen. 
Om du n&#229;r T&#246;cksfors &quot;hamn&quot; och kommer upp i T&#246;cksfors industriomr&#229;de, s&#229; har du k&#246;rt f&#246;r l&#229;ngt. V&#228;nd och leta. 
Fr&#229;n avstickaren/parkeringen g&#229;r du 2 minuter l&#228;ngs stigen och ser berget h&#246;gre upp i terr&#228;ngen. 
</p>
<p>2. K&#246;r &#228;nda fram till T&#246;cksfors. V&#228;nd p&#229; l&#228;mplig plats och k&#246;r tillbaka mot &#197;rj&#228;ng igen. 
Efter industriomr&#229;det dyker parkeringsfickor upp p&#229; h&#246;ger sida. K&#246;r f&#246;rbi den f&#246;rsta, men var uppm&#228;rksam p&#229; den andra. N&#228;r du ser den har du n&#228;stan k&#246;rt f&#246;rbi d&#229; den dyker upp vid ett kr&#246;n. Parkera p&#229; denna och bege dig rakt in i skogen till h&#246;ger och du hittar klippan efter 100-200m. 
</p>
<p>Man kan inte se klippan fr&#229;n varken grusv&#228;gen eller E18, men det &#228;r inte l&#229;ngt ifr&#229;n.
</p>
<h2>Beskrivning</h2>
<img src="../images/Tocksfors3.jpg"/>
<p>
Berget &#228;r bitvis fast och fint, bitvis tendens till l&#246;st och por&#246;st. Kan dock bero p&#229; liten kl&#228;tteraktivitet. H&#246;jden sp&#228;nner mellan 10 till 15 meter och &#228;r uppdelat i olika sektioner med lite br&#246;tigt berg d&#228;remellan. Totalt ett par hundra meter brett? 
</p>
<p>Fram till nyligen var bultare, f&#246;rstabestigare och d&#228;rmed grader och namn ok&#228;nda. Ett bl&#229;sigt men gemytligt climb-in 2009 klarnade mycket av mystiken d&#229; herr bultare (tillika ofta f&#246;rstabestigare) gav sig tillk&#228;nna. 
</p>
<p>Berget &#228;r fr&#228;mst etablerat som en sportkl&#228;tterklippa. N&#229;gra igenvuxna sprickor och linjer kan nog bli fina om n&#229;gon orkar dra n&#229;gra tag med st&#229;lborsten.
</p>
<p>I skydd under &#246;verh&#228;nget vid </p>
<p> finns en crag-b&#228;nk att vila r&#246;ven p&#229; efter dina sessioner. 
</p>
<p>Tidigare &#228;gde kommunen klippan och skogen intill. Numera privatperson som har gett samtycke till borstning, bultning och allm&#228;n kl&#228;ttern&#228;rvaro. Respektera denna fina gest genom att plocka undan skr&#228;p och inte g&#246;ra &#229;verkan ut&#246;ver denna &#246;verenskommelse. En f&#246;rfr&#229;gan har st&#228;llts till mark&#228;garen om tillst&#229;nd att f&#228;lla de stora granar som st&#229;r framf&#246;r berget. Tyv&#228;rr nekande svar. Detta hade annars gjort att solen tr&#228;ffat berget under n&#228;stan hela dagen och torkat/v&#228;rmt det och f&#246;rhoppningsvis bromsat upp mossans framfart. 
</p>
<img src="../images/Tocksfors5.jpg"/>
<p>
Generellt g&#228;ller att lederna f&#229;tt v&#228;ldigt f&#229; bestigningar varp&#229; graderna &#228;r sv&#229;ra att s&#228;ga. L&#229;t systemet med denna wiki-f&#246;rare g&#246;ra att det justeras r&#228;tt p&#229; sikt. 
</p>
<p>N&#229;gon tidigare f&#246;rare har aldrig skapats, utan det &#228;r det h&#228;r som g&#228;ller.
</p>
<h2>Leder</h2>
<p>
Leder, sektioner osv r&#228;knas upp fr&#229;n v&#228;nster till h&#246;ger. 
</p>
<h2>V&#228;nsterdelen</h2>
<p>
V&#228;nsterdelen hyser ett par sva-leder. Beh&#246;ver underh&#229;llas f&#246;r att inte gro igen. Potential till en handfull fler sva-turer f&#246;r den intresserade. 
</p>
<ul>
<li class="nr">1
<li class="namn">???
<li class="grad">5-6?
<li class="text">Den borstade svaleden l&#228;ngst till v&#228;nster. toppankare om inte minnet sviker, ej f&#229;tt n&#229;got namn av FA &#228;nnu. Graden oviss.
</ul>
<ul>
<li class="nr">2
<li class="namn">???
<li class="grad">5-6?
<li class="text">Den mossiga (var det 2008/2009 &#229;tminstone) svaleden intill led nr 1. Gemensamt ankare med led nr1. Ej f&#229;tt n&#229;got namn av FA &#228;nnu. Graden oviss.
</ul>
<ul>
<li class="nr">3
<li class="namn">Rot
<li class="grad">4-5
<li class="text">En lite uppbruten &quot;rotig&quot; spricka mellan sva-lederna och taket. Kanske inte bergets finaste.
</ul>
<img src="../images/Tocksfors6-1.jpg"/>
<ul>
<li class="nr">4
<li class="namn">projekt
<li class="grad">grad oviss
<li class="text">Variant p&#229; {{ledl&#228;nk|namn=rot}} &#228;r att g&#229; fr&#229;n dess spricka, ta ut h&#246;ger i diagonalspricka och sedan forts&#228;tta upp&#229;t.
</ul>
<h2>Boulder</h2>
<p>
se mer p&#229; www.27crags.com/varmlandskollektivet
</p>
<p>
I sektionen Taket g&#229;r det att g&#246;ra m&#229;nga olika varianter p&#229; boulders. Traverserna &#228;r kanske de mest intressanta (enda som n&#228;mns nedan). En variant f&#246;r att &#246;va Ap-index &#228;r att g&#246;ra </p>
<p> med endast 4 handflytt. Go go gadget arm. 
N&#228;r du n&#229;tt slutet p&#229; bouldertraverserna kan du b&#246;rja jobba p&#229; returen. 
</p>
<p> k&#228;nns som ett uth&#229;llighetsprojekt f&#246;r den svenska bouldereliten. 
</p>
<ul>
<li class="nr">1
<li class="namn">Halvv&#228;gs till nirvana
<li class="grad">6A+
<li class="text">Travers under taket i markniv&#229;. B&#246;rja med halvliggstart p&#229; blocket till v&#228;nster. F&#246;rflytta dig via postl&#229;dor och sn&#228;lla grepp &#229;t h&#246;ger. Innan sprickan blir helt f&#246;rdj&#228;vlig ska du upp ett sn&#228;pp och matcha p&#229; listen under d&#228;r berget bildar en vattenslipad &quot;sk&#229;l&quot;.
</ul>
<ul>
<li class="nr">2
<li class="namn">N&#228;stan i Nirvana
<li class="grad">projekt (7-isch?)
<li class="text">Forts&#228;tt f&#246;rbi &quot;halvv&#228;gs till nirvana&quot;. Postl&#229;dorna &#228;r nu borta och sprickan elak, samtidigt som f&#246;tterna blir sv&#229;rhittade. N&#228;r du kommit till den bultade leden genom taket s&#229; har du gjort leden.
</ul>
<img src="../images/Tocksfors9.jpg"/>
<ul>
<li class="nr">3
<li class="namn">&#196;ntligen i Nirvana
<li class="grad">projekt (7-8-isch?)
<li class="text">Forts&#228;tt traversen f&#246;rbi &quot;N&#228;stan i Nirvana&quot; tills du n&#229;r l&#228;ngst till h&#246;ger p&#229; klippan (f&#246;rbi bj&#246;rken). H&#228;r &#246;verg&#229;r &#246;verh&#228;nget/taket till att bli vertikalt och r&#246;relserna annorlunda.
</ul>
<h2>Taket</h2>
<p>
De tydliga tak och &#246;verh&#228;ng som finns ungef&#228;r mitt p&#229; berget. Graderna &#228;r bara uppskattade ,n&#228;stan alla leder p&#229; denna sektor best&#229;r av korta intensiva crux vilket g&#246;r det sv&#229;rt att s&#228;tta grad. &#196;ndra g&#228;rna om ni tycker n&#229;n grad &#228;r helt galen.
</p>
<ul>
<li class="nr">5
<li class="namn">Thonsumera mera
<li class="grad">6a+
<li class="text">Precis innan de stora &#246;verh&#228;ngen b&#246;rjar, startar fr&#229;n ett stort block. 4 borrbultar plus toppankare .  
</ul>
<ul>
<li class="nr">6
<li class="namn">Thon&#229;ring 
<li class="grad">7a+ 
<li class="text">5 bb delar ankare med n&#228;sta led.Fin! .
</ul>
<ul>
<li class="nr">7
<li class="namn">Thon fiskar p&#229; svenskt vatten 
<li class="grad">7b 
<li class="text">Tre meter till v&#228;nster om Ta Thon. 6 bb + toppankare.
</ul>
<ul>
<li class="nr">8
<li class="namn">Ta Thon
<li class="grad">7a+
<li class="text">B&#246;rjar i den polerade grooven, sen upp genom taket via juggar . Lite smuligt emellan&#229;t men spektakul&#228;r kl&#228;ttring. 6 bb + toppankare.
</ul>
<ul>
<li class="nr">9
<li class="namn">Thonart
<li class="grad">7a+ 
<li class="text">B&#246;rjar med Shopaholics upp till hyllan och sedan via sm&#229; men bra grepp f&#246;rbi taket . 5 bultar plus toppankare.
</ul>
<ul>
<li class="nr">10
<li class="namn">Sillmj&#246;lken och jag
<li class="grad">6b+
<li class="text">Den bultade leden som startar i ett dieder n&#228;stan l&#228;ngst till h&#246;ger p&#229; &#246;verh&#228;nget. Riktigt kul grobiankl&#228;ttring a kl&#228;ttergyms-apa med juggar och sn&#228;lla grepp. Stundtals rej&#228;lt &#246;verh&#228;ngande vilket g&#246;r den pumpande och tung och s&#228;tter graden. Fikahylla p&#229; mitten underl&#228;ttar avsev&#228;rt. toppankare
</ul>
<ul>
<li class="nr">11
<li class="namn">Areten (projekt)
<li class="grad">grad oviss
<li class="text">10-15 meter till h&#246;ger om sillmj&#246;lken finns en intressant arete (som &#228;r kl&#228;ttrad p&#229; topprep?). projektnamn = Areten
</ul>
<h2>Tolkien-v&#228;ggen</h2>
<p>
En fin v&#228;gg som tydligt utm&#228;rker sig med ett stort block som lossnat fr&#229;n berget l&#228;ngst till v&#228;nster och en tydlig lodr&#228;tt spricka p&#229; mitten. Utg&#229; sedan fr&#229;n bultlinjer och beskrivningar f&#246;r att hitta. 
</p>
<img src="../images/Tocksfors8.jpg"/>
<ul>
<li class="nr">12
<li class="namn">Helms klyfta
<li class="grad">5b/5c
<li class="text">Till h&#246;ger p&#229; klippan finns ett stort block som skiljer sig fr&#229;n &#246;vriga berget med en halvmeter. P&#229; blocket b&#246;rjar leden med tv&#229; bultar. &#214;verg&#229;r sedan till &#246;vriga berget. Krux i slutet n&#228;r man ska g&#229; ut f&#246;r att klippa sista bulten och ankaret. Namnet h&#228;mtat ur J.RR&#39;s v&#228;rld
</ul>
<ul>
<li class="nr">13
<li class="namn">Skorta
<li class="grad">5
<li class="text">B&#246;rjar i kaminen precis till h&#246;ger om {{ledl&#228;nk|namn=Helms klyfta}}. F&#246;lj den tydliga sprickan rakt upp, avsluta antingen vid ankaret mitt p&#229; v&#228;ggen h&#246;gst upp, eller g&#229; upp v&#228;nster p&#229; hyllan. Fin! Skorta=Kl&#246;ft=Spricka hos lokalbefolkningen.
</ul>
<ul>
<li class="nr">14
<li class="namn">Caradras
<li class="grad">6b
<li class="text">Tunn lite knepig sportled med toppankare.Grad 6a -6c beroende p&#229; hur man kl&#228;ttrar, h&#229;rdare &#229;t h&#246;ger. Namnet h&#228;mtat ur J.RR&#39;s v&#228;rld
</ul>
<ul>
<li class="nr">15
<li class="namn">Square Nothing
<li class="grad">6b
<li class="text">Sportled &#246;ver facet som slutar upp och avslutas i samma ankare som {{ledl&#228;nk|namn=Caradras}}. Att koppla f&#246;rsta bulten p&#229; Caradras kan vara klokt.  In flames inspirerat namn.
</ul>
<ul>
<li class="nr">16
<li class="namn">Nasgul
<li class="grad">7-
<li class="text">Mixled &#246;ver facet, 4bb plus n&#229;gra egna s&#228;kringar i sprickan. Toppankare. Namnet h&#228;mtat ur J.RR&#39;s v&#228;rld 
</ul>
<img src="../images/Tocksfors4-1.jpg"/>
<ul>
<li class="nr">17
<li class="namn">Thongivande
<li class="grad">7a
<li class="text">Tunn led &#246;ver facet . Delar f&#246;rsta bulten med nasgul. 
</ul>
<ul>
<li class="nr">18
<li class="namn">Stora sprecken
<li class="grad">4+
<li class="text">Inbjudande och tydliga lodr&#228;ta sprickan i mitten p&#229; Tolkien-v&#228;ggen. Utm&#228;rkt nyb&#246;rjarled f&#246;r dig som vill b&#246;rja l&#228;gga dina egna s&#228;kringar. Stora handtag d&#228;r man f&#246;rv&#228;ntar sig, j&#228;mn stor spricka som sv&#228;ljer stora stabila s&#228;kringar i form av kamkilar, hexor och kilar. Fina hyllor ger total vila vilket avspeglas i den l&#229;ga graderingen. Fortfarande aktiv (2009) kl&#228;ttrare knep f&#246;rstabestigningen n&#228;r v&#228;rml&#228;ndsk kl&#228;ttring fortfarande var ung.
</ul>
<ul>
<li class="nr">19
<li class="namn">???
<li class="grad">6a
<li class="text">Fin led till h&#246;ger om den mycket tydliga helt lodr&#228;ta sprickan till h&#246;ger p&#229; berget. Leden str&#228;cker sig snett upp &#229;t h&#246;ger till en hylla. Smart bultad med fina handtag vid de flesta klippen. graden endast uppskattad. Pump framkallades s&#229; nog tyngre &#228;n den ser ut. Namnet p&#229; leden och grad har FA lovat leverera. Vi v&#228;ntar... toppankare.
</ul>
<ul>
<li class="nr">20
<li class="namn">Att traversera Morias grottor 
<li class="grad">
<li class="text">Till h&#246;ger om  led nr 16 st&#229;r tv&#229; granar intill v&#228;ggen. Leden b&#246;rjar till h&#246;ger om den h&#246;gra granen. Forts&#228;tt upp n&#229;gon meter och traversera v&#228;nster l&#228;ngs hyllsystemet och dess tydliga s&#228;kringsm&#246;jligheter tills du m&#246;ter upp led nr 16. Delar bultar och ankare med denna led. L&#228;gg s&#228;kringarna bra och f&#246;rl&#228;ng dem, s&#229; kanske du slipper en del av repdraget. Namnet h&#228;mtat fr&#229;n J.RR&#39;s v&#228;rld
</ul>
<ul>
<li class="nr">21
<li class="namn">Thonsai 
<li class="grad">6c+
<li class="text">L&#228;ngst till h&#246;ger, fin kl&#228;ttring hela v&#228;gen.Toppankare 
</ul>
<p>Kategori:sport
<p>Kategori:trad
<p>Kategori:mix
<p>Kategori:sva
<p>Kategori:vertikalt
<p>Kategori:&#246;verh&#228;ng
<p>kategori:Saknar skiss
<p>kategori:Saknar skrivarformatering
<p>Category:V&#228;rmland
</body>
