<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=yes">
    <title>Umeå City - Sverigeföraren 2014</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag() { dataLayer.push(arguments); }
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">
    <a href="../"><img src="../images/logo.png" alt="Logo" class="logo" /></a>
    <h1>Umeå City</h1>

<p>Kategori:Saknar allm&#228;n infoKategori:Saknar v&#228;gbeskrivning
<h2>Sektorer</h2>
<h2>IKSU-stenen</h2>
<h2>Brof&#228;stet</h2>
<ul class="led">
<li class="nr">
<li class="namn">Fikusexhibitionism
<li class="grad">5C
<li class="text">G&#229;r p&#229; g&#229;ngbron &#246;ver &#228;lven mellan teg och stan. Brof&#228;stet p&#229; stadssidan, och p&#229; detta den sida som v&#228;tter mot stan. Bara att kl&#228;ttra rakt upp till hyllan och mantla. Sm&#229;k&#228;nslig.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Idiothopp
<li class="grad">7A
<li class="text">G&#229;r p&#229; samma st&#228;lle som Fikusexhibitionism. Dyna direkt till hyllan fr&#229;n den givna startlisten. Ganska l&#229;ngt och det blir b&#246;kigare i och med sm&#229;/d&#229;liga steg.
</ul>
<h2>Problem</h2>
<ul class="led">
<li class="nr">
<li class="namn">Tattarhaket
<li class="grad">6B
<li class="text">Ligger p&#229; muren p&#229; Hovr&#228;ttsgatan, v&#228;st p&#229; stan. Innan sista korsningen l&#228;ngst ner mot &#228;lven. I stort sett helt v&#228;rdel&#246;st problem. Starta h&#228;ngande i den undre fastgjutna stenen och dra till den &#246;vre sen upp. Man f&#229;r ej g&#229; direkt upp.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Artifiziellecke
<li class="grad">5C
<li class="text">Ligger vid tunneln under E4 p&#229; teg. Det givna h&#246;ga ar&#234;tet. Bara att suga i och &#229;la sig upp. G&#229;r troligtvis lika l&#228;tt med kl&#228;tterskor som utan. Padda &#228;r nog grymt sk&#246;nt om man mot f&#246;rmodan faller.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Berlinbarn
<li class="grad">6A
<li class="text">G&#229;r mitt p&#229; v&#228;ggen till v&#228;nster om Artifiziellecke. Starta mitt f&#246;r stolpen och rakt upp, inte f&#246;r att det spelar s&#229; stor roll, likadana grepp flera meter &#229;t varje h&#229;ll. Lite vass men ok.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Mickel R&#228;v
<li class="grad">5A
<li class="text">Ligger nere vid g&#229;ngv&#228;gen fr&#229;n Carlshem till Str&#246;mpilen. Den s.k MAXI-klippanStarta i slope f&#246;r h&#246;gerhanden och crimp f&#246;r v&#228;nster. Kl&#228;ttra rakt upp
</ul>
<p>Kategori:Ume&#229;
<p>Kategori:Bouldering
<p>Kategori:Bimbo
<p>Kategori:Beh&#246;ver kvalitetss&#228;kras
<p>Kategori:Saknar karta
<p>Kategori:Saknar koordinater
<p>Kategori:Saknar skrivarformattering
<p>Kategori:Saknar skiss
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

