<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Utby</title><link rel="stylesheet" href="../main.css"></style></head><body class="klippa">
<h1>Utby</h1>
<p>Lat: 57.743873
Long: 12.056873</p>
<p>Kategori:3 stj&#228;rnor
<p>Utby
<h2>Allm&#228;nt</h2>
<p>
G&#246;teborgs paradomr&#229;de, d&#228;r bland annat kl&#228;ttertr&#228;ffen Climb In (</p>
<p>) h&#229;llits p&#229; den stora &#228;ngen varje &#229;r sedan n&#229;gon g&#229;ng p&#229; 70-talet. </p>
<p>
Ibland s&#228;ger G&#246;teborgarna Utby om hela omr&#229;det fr&#229;n G&#228;rds&#229;s till Fj&#228;llbo, som ju egentligen &#228;r en sammanh&#228;ngande klippformation. Uppe p&#229; plat&#229;n ligger Bergsj&#246;n d&#228;r man kan svalka av sig varma sommardagar.
</p>
<h2>Karakt&#228;r</h2>
<img src="../images/Valkommen_utby.jpg"/>
<p>Ca 150 leder av alla typer. De flesta v&#228;ggarna h&#228;nger samman i ett enda l&#229;ngt stup som b&#246;rjar vid &#228;ngen och str&#228;cker sig fr&#229;n </p>
<p>Ragnhilds n&#228;sa
<p> till </p>
<p>Limbo
<p>. </p>
<p>G&#246;mda v&#228;ggen
<p> ligger lite f&#246;r sig l&#228;ngst uppe till v&#228;nster, och </p>
<p>&#214;vre v&#228;ggen
<p> l&#228;ngst upp till h&#246;ger.
</p>
<p>Nedstigning kan g&#246;ras i v&#228;nsterkant, mellan Ragnhilds n&#228;sa och Slabben, eller i h&#246;gerkant mellan Limbo och &#214;vre v&#228;ggen. En lite luftig nedstigning kan man ocks&#229; g&#246;ra i kaminen till v&#228;nster om Tuborg. 
</p>
<p>Observera att camping &#228;r f&#246;rbjuden i hela omr&#229;det, liksom eldning p&#229; &#228;ngen.</p>
<p>
Sl&#229; upp t&#228;ltet vid Lisebergs camping i K&#229;lltorp ist&#228;llet! </p>
<p>Klippan &#228;r knoppig. Kl&#228;ttringen &#228;r varierad med tonvikt p&#229; fingersprickor i vertikal lutning.</p>
<p>Omr&#229;det &#228;r i huvudsak bultfritt, och ingen ny bultning f&#229;r ske. Generellt g&#228;ller att du beh&#246;ver ett </p>
<p>tradrack
<p> plus b&#229;de sm&#229; och stora friends, och ett par l&#228;ngre slingor.</p>
<p>H&#228;r finns &#228;ven massor av block att bouldra p&#229; l&#228;ngs med hela berget.
</p>
<h2>V&#228;gbeskrivning</h2>
<p>
E20 fr&#229;n Alings&#229;s/Stockholm - ta av vid Partillemotet
</p>
<p>E20 fr&#229;n G&#246;teborg - ta av vid Munkeb&#228;cksmotet
</p>
<p>Parkera p&#229; Ungm&#228;staregatan/Kamgatan. Parkera INTE p&#229; Ungm&#228;stargatan, vilket angetts h&#228;r tidigare.
</p>
<p>Alternativt, parkera p&#229; parkeringen p&#229; Fj&#228;llbogatan.
</p>
<p>Kollektivtrafik finns ocks&#229;. Ta buss 58 fr&#229;n Centralstationen mot Bergsj&#246;n. H&#229;llplats Ungbrodersgatan ligger i n&#228;rheten. (Finns utm&#228;rkt p&#229; Google-kartan.)
Kolla V&#228;sttrafiks hemsida f&#246;r tidtabell.
</p>
<h2>Access</h2>
<h2>&#214;versikt</h2>
<img src="../images/Översikt.png"/>
<h2>G&#246;mda v&#228;ggen</h2>
<p>En fin v&#228;gg med n&#229;gra leder framf&#246;rallt i &#246;vre femma-registret.
</p>
<p>Hitta hit:</p>
<p> Uppe i skogen till v&#228;nster om Ragnhilds N&#228;sa. N&#229;gra minuters vandring. G&#229; upp f&#246;rbi boulderblocken vid soptunnan p&#229; &#228;ngen. Om du kommer till en liten boulderv&#228;gg s&#229; &#228;r det K&#246;ksv&#228;ggen. G&#229; d&#229; v&#228;nster och forts&#228;tt bland de obskyra stigarna. V&#228;ggen &#228;r ganska stor och du kommer nog inte att missa.
</p>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Nagelsprickan.txt">Nagelsprickan</a>
<li class="grad">6
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Fingersprickan.txt">Fingersprickan</a>
<li class="grad">6-
<li class="text">En kort led med annorlunda grepp
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Brakkaminen.txt">Brakkaminen</a>
<li class="grad">5-
<li class="text">Tydlig kaminformation. B&#246;rjar p&#229; ett block som &#246;verg&#229;r i en bred spricka. Firningsankare p&#229; toppen.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Moss crack.txt">Moss crack</a>
<li class="grad">5
<li class="text">En tydlig b&#229;gformation som bjuder p&#229; f&#246;rh&#229;llandevis branta jam.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Kristallväggen.txt">Kristallv&#228;ggen</a>
<li class="grad">5
<li class="text">Kort run-out, kul kl&#228;ttring p&#229; ovanlig klippa
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Tåjammet.txt">T&#229;jammet</a>
<li class="grad">5
<li class="text">Den v&#228;nstra sprickan bakom ett stort tr&#228;d. V&#228;ldigt fin jam- och laybackkl&#228;ttring.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Engelska sjukan.txt">Engelska sjukan</a>
<li class="grad">7-
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn">?
<li class="grad">6+
<li class="text">
</ul>
<h2>Bakteriev&#228;ggen</h2>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Blåbär i femmaträsket.txt">Bl&#229;b&#228;r i femmatr&#228;sket</a>
<li class="grad">5
<li class="text">Startar till h&#246;ger om Bakteriev&#228;ggen. Tunn spricka i ett litet dieder upp till en liten trekantig hylla 1 meter under toppen.
</ul>
<h2>Ragnhilds n&#228;sa</h2>
<p>Den f&#246;rsta h&#246;gre v&#228;ggen man kommer till om man g&#229;r rakt upp fr&#229;n &#228;ngen.
</p>
<ul class="led">
<li class="nr">
<li class="namn">Tugga knivar
<li class="grad">7-
<li class="text">Seri&#246;s
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Ragnhilds haka
<li class="grad">5+
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Ragnhilds näsa.txt">Ragnhilds n&#228;sa</a>
<li class="grad">5+
<li class="text">Fin och lite annorlunda kl&#228;ttring.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Down and out.txt">Down and out</a>
<li class="grad">7
<li class="text">Seri&#246;s
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Traversen.txt">Traversen</a>
<li class="grad">4
<li class="text">Traversen under det stora taket som ligger mellan Ragnhild och slabben.
</ul>
<h2>Slabben</h2>
<p>Nyb&#246;rjarv&#228;nlig kl&#228;ttring, ligger precis ovanf&#246;r &#228;ngen, och karakt&#228;riseras av en gigantisk platt sten som ligger som ett tak ovanp&#229; tv&#229; andra stenar. Om man vill ta sig upp f&#246;r att rigga topprep g&#229;r det att scrambla upp l&#228;tt i kaminen mellan Slabben och Ragnhilds n&#228;sa.
</p>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Slab of thirst.txt">Slab of thirst</a>
<li class="grad">5-
<li class="text">Highball/repled med en s&#228;kring uppf&#246;r den stora slabben.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Olas direkttransport
<li class="grad">4+
<li class="text">Startar i ett litet h&#246;rn precis till h&#246;ger om uppstigningsleden mellan Ragnhild n&#228;sa och Slabben. Upp till en gr&#228;sig hylla och vidare p&#229; sva och sprickor till hyllan ovanf&#246;r slabben.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">T&#246;jbara benet
<li class="grad">4+
<li class="text">N&#229;gra meter till h&#246;ger om f&#246;reg&#229;ende led. G&#229;r upp i en bred spricka som lutar &#229;t h&#246;ger och planar ut. Traversera ut till areten och l&#228;tt kl&#228;ttring upp. Traversen kan g&#246;ras luftig eller s&#229; kan man krypa i sprickan...
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Bagarmossen.txt">Bagarmossen</a>
<li class="grad">6
<li class="text">G&#229;r l&#228;ngs ar&#233;ten och ansluter med f&#246;reg&#229;ende led l&#228;ngre upp
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Dagen efter.txt">Dagen efter</a>
<li class="grad">4+
<li class="text">Startar i en bred spricka till h&#246;ger om ar&#233;ten, och sen traverserar n&#229;gra meter &#229;t h&#246;ger och s&#229; upp till v&#228;ggens sista horisontella spricka, och d&#229; tillbaka till ar&#233;ten och upp. Kul och r&#228;tt tung kl&#228;ttring.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Fars dag
<li class="grad">3
<li class="text">G&#229;r upp ungef&#228;r vid f&#246;reg&#229;ende leds &quot;h&#246;graste&quot; punkt, och ansluter till denna, men traversen till ar&#233;ten g&#246;rs tidigare.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Skärselden.txt">Sk&#228;rselden</a>
<li class="grad">4+
<li class="text">Fin lite bred handjamspricka mitt p&#229; v&#228;ggen. Fin nyb&#246;rjarled
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Hurtigrutten.txt">Hurtigrutten</a>
<li class="grad">5-
<li class="text">B&#246;rjar n&#229;gra meter till v&#228;nster om h&#246;rnet. V&#228;ggkl&#228;ttring som &#228;r n&#229;got sv&#229;rs&#228;krad i b&#246;rjan leder upp till en hylla med ett tr&#228;d och vidare upp till toppen.
</ul>
<p>F&#246;ljande fyra leder har samma start inne i h&#246;rnet. Kan vara bl&#246;tt ett tag efter regn.
</p>
<ul class="led">
<li class="nr">
<li class="namn">S&#246;kta Linjen
<li class="grad">4+
<li class="text">Travers som startar i h&#246;gerkant p&#229; diedret (samma start som La Traviata), f&#246;lj den tydliga sprickan som slutar n&#229;gra meter v&#228;nster om Sk&#228;rselden.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-La Traviata.txt">La Traviata</a>
<li class="grad">4+
<li class="text">B&#246;rja l&#228;ngst inne i h&#246;rnet och traversa kort &#229;t v&#228;nster och f&#246;lj sprickor rakt upp. Fin, spektakul&#228;r kl&#228;ttring f&#246;r graden. Inte helt trivial. Om den &#228;r bl&#246;t kanske den g&#229;r att kl&#228;ttra &#228;nd&#229;. Annars g&#229;r det att kl&#228;ttra rakt under spricksystemet (eliminerar traversen)
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Bamse
<li class="grad">6
<li class="text">Efter den gemensamma starten med f&#246;reg&#229;ende led, g&#229; upp i en spricka.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Flygande maran.txt">Flygande maran</a>
<li class="grad">5+
<li class="text">Efter h&#246;rnet g&#229; ut h&#246;ger mot ett stort flak. Inslag av st&#228;m- och kaminkl&#228;ttring.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Undanflykten.txt">Undanflykten</a>
<li class="grad">4
<li class="text">H&#246;rnet till h&#246;ger om f&#246;reg&#229;ende leder.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-96%igt.txt">96%igt</a>
<li class="grad">7
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Brännvinsleden.txt">Br&#228;nnvinsleden</a>
<li class="grad">5+
<li class="text">
</ul>
<h2>R&#246;nnleden</h2>
<p>Fr&#229;n Slabben, g&#229; runt n&#228;sta arete &#229;t h&#246;ger, till ett stort h&#246;rn ganska h&#246;gt upp i backen.
</p>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Rönnleden.txt">R&#246;nnleden</a>
<li class="grad">4+
<li class="text">Uppenbar bred spricka med stenblock i
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Sneda sprickan.txt">Sneda sprickan</a>
<li class="grad">5
<li class="text">Kort diagonal spricka &#229;t v&#228;nster som ansluter till R&#246;nnledens utsteg. Stentuff om du inte fullt ut bem&#228;strar handjam, och &#228;ven d&#229; t&#228;mligen h&#229;rd f&#246;r sin grad. V&#228;ldigt fin och v&#228;ls&#228;krad!
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Slot machine.txt">Slot machine</a>
<li class="grad">7-
<li class="text">Tunn spricklinje med fina fingerslots. B&#246;rjar en meter till h&#246;ger om f&#246;reg&#229;ende led och f&#246;ljer den tunna h&#246;gra sprickan, lite otydlig str&#228;ckning i toppen. V&#228;ls&#228;krad med f&#246;rnuft
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Svåra diedret.txt">Sv&#229;ra diedret</a>
<li class="grad">6-
<li class="text">Det tunna h&#246;rnet. G&#229;r att s&#228;kra v&#228;l, faktiskt! Dubbel upps&#228;ttning sm&#229;kilar rekommenderas.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Leeper
<li class="grad">5+
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Tioöringen.txt">Tio&#246;ringen</a>
<li class="grad">3
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn">5.50
<li class="grad">6
<li class="text">
</ul>
<h2>Monster crack</h2>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Fridstöraren.txt">Fridst&#246;raren</a>
<li class="grad">6
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Marie
<li class="grad">5+
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Gröna sprickan.txt">Gr&#246;na sprickan</a>
<li class="grad">5
<li class="text">Kl&#228;ttra upp till taket och traversera l&#228;ngs med detta
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Maria
<li class="grad">7
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Catch22.txt">Catch22</a>
<li class="grad">6
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Monster crack.txt">Monster crack</a>
<li class="grad">5+
<li class="text">Ganska brant kl&#228;ttring p&#229; bitvis stora jam, en upplevelse i graden!
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Monster Layback
<li class="grad">6+
<li class="text">Klockrent dieder! Det sitter en gammal (historisk) s&#228;kringsgrej i sprickan
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Mönster layback.txt">M&#246;nster layback</a>
<li class="grad">6+
<li class="text">N&#229;gon/n&#229;gra har numera bosatt sig och byggt ett hus mitt under leden
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Outsiders
<li class="grad">7-
<li class="text">Sportkl&#228;ttring uppf&#246;r areten. Leden hittar du p&#229; v&#228;gen mot Monster Layback
</ul>
<h2>Crack of doom</h2>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Halta felix.txt">Halta felix</a>
<li class="grad">5
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Alfa helix.txt">Alfa helix</a>
<li class="grad">5+
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn">&#196;r detta verkligen Alfa Helix
<li class="grad">5+
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Återvändsgränden.txt">&#197;terv&#228;ndsgr&#228;nden</a>
<li class="grad">6-
<li class="text">En tydlig kaminformation som avslutas med en handspricka, ofta grusig. Har ett firningsankare
</ul>
<ul class="led">
<li class="nr">
<li class="namn">V&#229;ta dr&#246;mmar
<li class="grad">7
<li class="text">Tunnare spricka mellan &#197;terv&#228;ndsgr&#228;nden och Crack of Doom.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Crack of Doom.txt">Crack of Doom</a>
<li class="grad">6-
<li class="text">Den tydliga handjamsprickan, det h&#228;nger ett firningsankare lite h&#246;ger om sprickan n&#228;r man kommit upp. Passa p&#229; att kl&#228;ttra denna om du finner den torr!
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Asterix och Obelisk.txt">Asterix och Obelisk</a>
<li class="grad">5+
<li class="text">Sprickan/dieder tre meter till h&#246;ger om Crack of Doom.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Byxspr&#228;ckareleden
<li class="grad">4+
<li class="text">L&#229;ng och &#228;ventyrlig led. Starta genom att kl&#228;ttra rampen v&#228;nster om Lasses h&#246;rn, d&#228;refter l&#228;tt travers f&#246;rbi bj&#246;rken (ovanf&#246;r Asterix och Obelix), kl&#228;ttra diedret rakt upp, kliv sedan ut h&#246;ger cirka 2 meter och d&#228;refter l&#228;ttaste v&#228;gen upp.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Papaji Direkt
<li class="grad">?
<li class="text">Leden n&#228;mns i Fabrikens pappersf&#246;rare
</ul>
<p>F&#246;ljande tv&#229; leder startar p&#229; samma hylla som Byxspr&#228;ckareleden &#228;r:
</p>
<ul class="led">
<li class="nr">
<li class="namn">??
<li class="grad">7-
<li class="text">Ska finnas en sjuminus mitt p&#229; areten ocks&#229;
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Y-sprickan
<li class="grad">6+
<li class="text">Samma insteg som f&#246;rra fast h&#246;ger om areten.
</ul>
<h2>Till</h2>
<p>Lederna b&#246;rjar fr&#229;n markniv&#229; och slutar uppe p&#229; hyllan strax till v&#228;nster om Tuborg.
</p>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Lasses hörn.txt">Lasses h&#246;rn</a>
<li class="grad">5+
<li class="text">B&#246;kig kamin- eller jamkl&#228;ttring eller n&#229;gonting d&#228;r emellan i ett tydligt h&#246;rn. Sv&#229;rare &#228;n det ser ut. Toppar ut vid b&#246;rjan av Luftiga steget.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Dart.txt">Dart</a>
<li class="grad">7
<li class="text">Tak- och sprickkl&#228;ttring. Kl&#228;ttra upp till ett tak och passera detta in i en fin fingerspricka. T&#228;mligen v&#228;ls&#228;krad.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Guns of Buxton.txt">Guns of Buxton</a>
<li class="grad">6+
<li class="text">Den inbjudande areten mellan Dart och Till. Insteg g&#246;rs &#246;ver ett litet tak i huvudh&#246;jd via grepp rakt upp till areten som kl&#228;ttras p&#229; v&#228;nstra sida. Exponerad teknisk kl&#228;ttring, Adekvat s&#228;krad men f&#229;r nog ben&#228;mnas som aningen seri&#246;s, speciellt om man g&#229;r den Onsight. G&#229;r man p&#229; aretens h&#246;gersida och anv&#228;nder tills insteg s&#229; blir det en fin 5-
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Till.txt">Till</a>
<li class="grad">5-
<li class="text">Ett tydligt svaigt dieder som inleds med en kort travers under ett litet tak. Andra repan g&#246;rs i en kaminformation rakt upp. Alternativt s&#229; avslutar man med Luftiga steget ist&#228;llet f&#246;r att kl&#228;ttra in i kaminen.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Ceres
<li class="grad">8-
<li class="text">Samma start som Till men f&#246;ljer bultarna rakt upp &#246;ver facet
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Falken.txt">Falken</a>
<li class="grad">5+
<li class="text">N&#228;sta led till h&#246;ger, i en dieder. Originalutsteg igenom &quot;taksprickan&quot;
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Luftiga steget.txt">Luftiga steget</a>
<li class="grad">5-
<li class="text">Leden b&#246;rjar ovanf&#246;r Lasses h&#246;rn, v&#228;nster om hyllan efter f&#246;rsta repan p&#229; till. Fin.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Papaji.txt">Papaji</a>
<li class="grad">6-
<li class="text">En trevlig utstegsvariant. Ungef&#228;r d&#228;r luftiga steget &#246;verg&#229;r till scrambling viker man av v&#228;nster och st&#229;r snart vid en v&#228;ggsk&#246;ld med tv&#229; tunna sprickor genom, Rakt upp h&#228;r. Fr&#229;n backen ser leden ut som en respektingivande pinackel, men vid n&#228;rmare bekantskap &#228;r det en v&#228;ls&#228;krad och ganska sn&#228;ll sak. F&#246;rtj&#228;nar att f&#229; fler bestigningar.
</ul>
<h2>Stora v&#228;ggen</h2>
<p>Ibland kallad &#214;lv&#228;ggen efter den tematiska namngivningen av lederna. Vertikal, h&#229;rd och ih&#229;llande kl&#228;ttring. Ca 15 leder, b&#229;de trad och mix. Torkar fort. G&#229;r att toppa. 
</p>
<p>Hitta hit:</p>
<p> Fr&#229;n &#228;ngen g&#229;r du stigen upp&#229;t, mot &#246;vre v&#228;ggen och sv&#228;nger in v&#228;nster rakt mot v&#228;ggen 15 meter efter f&#246;rsta trappan.
</p>
<img src="../images/Storavaggen.png"/>
<ul class="led">
<li class="nr">1
<li class="namn">Faxe
<li class="grad">6
<li class="text">N&#229;got sv&#229;rs&#228;krad.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Alkoholisten
<li class="grad">6+
<li class="text">Startar som Faxe men forts&#228;tter rakt upp, d&#228;r &#228;ven s&#228;kringsm&#246;jligheterna tar slut. Seri&#246;s.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn"><a href="../mediawiki/routes/Utby-Tuborg.txt">Tuborg</a>
<li class="grad">6+
<li class="text">V&#228;ls&#228;krad superklassiker och test-piece f&#246;r 6+ kl&#228;ttrare. Uppenbar spricka som b&#246;rjar i flaket uppe p&#229; hyllan. Traverserar h&#246;ger n&#229;gon meter d&#228;r sprickan tar slut, och sen rakt upp igen.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn"><a href="../mediawiki/routes/Utby-Tetley bitter.txt">Tetley bitter</a>
<li class="grad">6+
<li class="text">Efter traversen p&#229; Tuborg, forts&#228;tt traversera till n&#228;sta spricka.
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Pripps
<li class="grad">8-
<li class="text">Tunn spricka som sp&#229;s vara sn&#228;ppet h&#229;rdare sen grepp f&#246;rsvunnit, En ensam bult visar v&#228;gen i starten.
</ul>
<ul class="led">
<li class="nr">6
<li class="namn"><a href="../mediawiki/routes/Utby-Kronenbourg.txt">Kronenbourg</a>
<li class="grad">7
<li class="text">Balanskl&#228;ttring p&#229; crimpers och sm&#229; flak &#246;verg&#229;r i galant toppspricka.
</ul>
<ul class="led">
<li class="nr">7
<li class="namn"><a href="../mediawiki/routes/Utby-Sagres.txt">Sagres</a>
<li class="grad">7
<li class="text">
</ul>
<ul class="led">
<li class="nr">8
<li class="namn">Carlsberg
<li class="grad">7+
<li class="text">Superfin h&#229;rd sprickkl&#228;ttring. G&#229;r upp till det tydliga h&#229;let och vidare upp i sprickan till v&#228;nster. N&#228;r denna tar slut traversera &#246;ver kristallbandet och upp i jamsprickan. Finns en bult p&#229; traversen som kan klippas men som egentligen inte tillh&#246;r leden.
</ul>
<ul class="led">
<li class="nr">9
<li class="namn">Carlsberg direkt
<li class="grad">7+
<li class="text">Utstegsvariant till Carlsberg, n&#228;r sprickan tar slut p&#229; f&#246;reg&#229;ende led, fly ut &#229;t h&#246;ger.
</ul>
<ul class="led">
<li class="nr">10
<li class="namn">Carlsberg Export
<li class="grad">8+
<li class="text">&#196;nnu en utstegsvariant, n&#228;r sprickan tar slut p&#229; Carlsberg, forts&#228;tt rakt upp. Desperat.
</ul>
<ul class="led">
<li class="nr">11
<li class="namn">Urquell
<li class="grad">7+
<li class="text">
</ul>
<ul class="led">
<li class="nr">12
<li class="namn">&#214;l&#246;ppnaren
<li class="grad">8-
<li class="text">
</ul>
<ul class="led">
<li class="nr">13
<li class="namn">Guiness
<li class="grad">7+
<li class="text">
</ul>
<ul class="led">
<li class="nr">14
<li class="namn">Carpe Diem
<li class="grad">7c+/8a
<li class="text">Egentligen 7c+, men k&#228;nns det jobbigt s&#229; v&#228;lj den h&#246;gre graden.
</ul>
<ul class="led">
<li class="nr">15
<li class="namn"><a href="../mediawiki/routes/Utby-Exhibition.txt">Exhibition</a>
<li class="grad">5+
<li class="text">
</ul>
<ul class="led">
<li class="nr">16
<li class="namn"><a href="../mediawiki/routes/Utby-Coctailtaket.txt">Coctailtaket</a>
<li class="grad">5+
<li class="text">
</ul>
<ul class="led">
<li class="nr">17
<li class="namn">Nelds kamin
<li class="grad">5-
<li class="text">En upplevelse som &#228;r sv&#229;r att beskriva i ord. Leden b&#246;rjar till v&#228;nster p&#229; hyllan d&#228;r Panda och Boa constrictor slutar.
</ul>
<h2>Limbo</h2>
<p>Ett ganska uppbrutet v&#228;ggparti som nog l&#228;ttast hittas genom att det ligger granne med </p>
<p>Stora v&#228;ggen
<p>.
Omr&#229;det bjuder iallafall p&#229; ett trettiotal leder som utg&#229;r fr&#229;n olika hyllsystem p&#229; v&#228;ggen. En l&#228;tt v&#228;g upp &#228;r Babianen.
</p>
<ul class="led">
<li class="nr">
<li class="namn">Carpe Diem
<li class="grad">7c+
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Boa Constrictor.txt">Boa Constrictor</a>
<li class="grad">6-
<li class="text">Klassisk fostrande kamin/off-width. Goda s&#228;kringar
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Pyton.txt">Pyton</a>
<li class="grad">6-
<li class="text">N&#228;sta stora spricka till h&#246;ger om f&#246;reg&#229;ende led.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Grönt och grymt.txt">Gr&#246;nt och grymt</a>
<li class="grad">6+
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Panda.txt">Panda</a>
<li class="grad">6-
<li class="text">Diagonal ih&#229;llande finger/hand-spricka. Startar p&#229; hyllan som f&#246;reg&#229;ende och n&#228;sta led toppar ut p&#229;.
</ul>
<p>F&#246;ljande fyra leder har samma insteg:
</p>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Ants in my pants.txt">Ants in my pants</a>
<li class="grad">6-
<li class="text">B&#246;rjar i ett litet tag som man l&#228;tt forcerar. Traverserar sedan v&#228;nster f&#246;r att g&#246;ra utsteg p&#229; samma hylla som Gr&#246;nt och grymt.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Samba
<li class="grad">7-
<li class="text">Fr&#229;n insteget f&#246;ljer man sprickan rakt upp, med lite dragning &#229;t v&#228;nster. Avsluta runt kanten. V&#228;ls&#228;krad
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Samba direkt
<li class="grad">7
<li class="text">L&#228;nkar ihop Samba och Limbo
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Limbo
<li class="grad">7
<li class="text">Traverserar h&#246;ger efter insteget och f&#246;ljer sedan sick-sackande sprickor rakt upp till h&#246;gsta punkten. Kan upplevas som lurig att s&#228;kra
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Babiantaket.txt">Babiantaket</a>
<li class="grad">6+
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Eggcongac.txt">Eggcongac</a>
<li class="grad">6+
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Babianen.txt">Babianen</a>
<li class="grad">4+
<li class="text">Dieder till hyllan, ca 15 m. Forts&#228;tter sedan upp l&#228;ttaste v&#228;gen fr&#229;n hyllans v&#228;nsterkant.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Babianen direkt.txt">Babianen direkt</a>
<li class="grad">5+
<li class="text">Babianen, men med den mer naturliga forts&#228;ttningen en meter &#229;t h&#246;ger och sedan rakt upp sett fr&#229;n bj&#246;rken p&#229; hyllan. Luftig.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Team work.txt">Team work</a>
<li class="grad">7
<li class="text">Tunna sprickor som blir bredare mot slutet. Till h&#246;ger om Babianen
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Kublai Khan.txt">Kublai Khan</a>
<li class="grad">8-
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Siste stick.txt">Siste stick</a>
<li class="grad">7+
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Dynamisk meditation
<li class="grad">6+
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Ormens moder.txt">Ormens moder</a>
<li class="grad">5
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Ormens fader.txt">Ormens fader</a>
<li class="grad">5
<li class="text">B&#246;rjar p&#229; hyllan d&#228;r Panda slutar
</ul>
<p>F&#246;ljande leder utg&#229;r fr&#229;n hyllan som babianen g&#246;r stand p&#229;:
</p>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Spindelapan.txt">Spindelapan</a>
<li class="grad">6-
<li class="text">Ett par h&#229;rda moves i fina fingerl&#229;s, sedan l&#228;ttare.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Vrålapan.txt">Vr&#229;lapan</a>
<li class="grad">6-
<li class="text">Insteg mitt p&#229; &quot;Babianenhyllan&quot;, spricka alldeles vid en en, det sitter ett stort kl&#228;mblock en bit upp i sprickan. Lite b&#246;kig start, sedan valfri sida om blocket.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Aprop&#229; apan
<li class="grad">7
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Herr Nilsson
<li class="grad">7
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Epsilon.txt">Epsilon</a>
<li class="grad">6-
<li class="text">Spricksystemet l&#228;ngst till h&#246;ger p&#229; hyllan. Tungt i b&#246;rjan.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Monkey&#39;s
<li class="grad">5-
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Gustavs led
<li class="grad">4
<li class="text">
</ul>
<p>F&#246;ljande tre leder &#229;terfinns l&#228;ngs med stigen upp till toppen. (Till h&#246;ger om Gustavs led e.t.c.).
</p>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Gula spindeln.txt">Gula spindeln</a>
<li class="grad">3
<li class="text">Smutsig led. Leden &#229;terfinns till h&#246;ger om Gustavs led.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">&#214;vre h&#246;rnet
<li class="grad">5
<li class="text">Fint stort dieder med kamin- och st&#228;mkl&#228;ttring som g&#229;r &#246;ver och blir hyfsat brant, men lite smutig kl&#228;ttring. L&#228;tt att s&#228;tta topprep.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Spontan bakfylleled.txt">Spontan bakfylleled</a>
<li class="grad">4+
<li class="text">Leden finnes l&#228;ngs med stigen upp till toppen, fr&#229;n Babianen. F&#246;lj sneda sprickan/listen upp till h&#246;ger, d&#228;refter sprickan lodr&#228;tt, slutligen sprickan snett &#229;t v&#228;nster.
</ul>
<h2>&#214;vre v&#228;ggen</h2>
<p>Snabbtorkande, solig klippa med fin utsikt, bra fikaplats och en del l&#228;ttare turer fr&#229;n 5- och upp&#229;t. Perfekt utflyktsm&#229;l, inte minst med barn!
</p>
<p>Hitta hit:</p>
<p> Fr&#229;n &#228;ngen f&#246;ljer du bara stigen upp&#229;t, f&#246;rbi n&#246;tterna genom en s-kurva sen &#228;r du framme.
</p>
<img src="../images/Ovrevaggen.png"/>
<ul class="led">
<li class="nr">1
<li class="namn"><a href="../mediawiki/routes/Utby-Tjabo.txt">Tjabo</a>
<li class="grad">4-
<li class="text">G&#229;r upp l&#228;ngs v&#228;stsidan av &#246;vrev&#228;ggen. Svakl&#228;ttring l&#228;ngs en spricka. Utm&#228;rkt f&#246;r att l&#228;ra sig leda traditionellt p&#229;.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Rampfeber
<li class="grad">6-
<li class="text">L&#228;ngst till v&#228;nster p&#229; huvudv&#228;ggen. L&#229;ngt till f&#246;rsta placering.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn"><a href="../mediawiki/routes/Utby-Spagaten.txt">Spagaten</a>
<li class="grad">5+
<li class="text">V&#228;ls&#228;krad, lagom brant i fin milj&#246;. G&#229;r utm&#228;rkt att topprepa.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn"><a href="../mediawiki/routes/Utby-Spagaten Direkt.txt">Spagaten Direkt</a>
<li class="grad">6-
<li class="text">Undviker spagat-movet p&#229; spagaten och g&#229;r rakt upp ist&#228;llet
</ul>
<ul class="led">
<li class="nr">5
<li class="namn"><a href="../mediawiki/routes/Utby-Till Susanne.txt">Till Susanne</a>
<li class="grad">7-
<li class="text">Kalibrera din balans och knopphantering p&#229; denna fina led. V&#228;nster om den svarta randen, p&#229; vaga flak och knoppar.
</ul>
<ul class="led">
<li class="nr">6
<li class="namn"><a href="../mediawiki/routes/Utby-Snett åt vänster.txt">Snett &#229;t v&#228;nster</a>
<li class="grad">6
<li class="text">Fin, naturlig diagonal &#246;ver hela v&#228;ggens mittparti. Start som Snett &#229;t h&#246;ger, utsteg som Spagaten. V&#228;ls&#228;krad
</ul>
<ul class="led">
<li class="nr">7
<li class="namn"><a href="../mediawiki/routes/Utby-Bryans led.txt">Bryans led</a>
<li class="grad">7
<li class="text">Samma start som Snett &#229;t v&#228;nster. H&#229;rd, k&#228;nslig knoppkl&#228;ttring, med bra men f&#229; s&#228;kringsm&#246;jligheter.
</ul>
<ul class="led">
<li class="nr">8
<li class="namn"><a href="../mediawiki/routes/Utby-Snett åt höger.txt">Snett &#229;t h&#246;ger</a>
<li class="grad">5+
<li class="text">L&#229;ng och varierad. Egentligen tv&#229; olika leder, d&#229; s&#229;v&#228;l insteg, mittparti och utsteg finns i tv&#229; helt separata varianter.
</ul>
<ul class="led">
<li class="nr">9
<li class="namn">Skinn mot klippan
<li class="grad">6+
<li class="text">En high-ball
</ul>
<ul class="led">
<li class="nr">10
<li class="namn"><a href="../mediawiki/routes/Utby-Torrsimmet.txt">Torrsimmet</a>
<li class="grad">5-
<li class="text">Bitvis breda sprickor i lite hej-och-h&#229;-terr&#228;ng
</ul>
<ul class="led">
<li class="nr">11
<li class="namn">Nilfisk
<li class="grad">7-
<li class="text">
</ul>
<ul class="led">
<li class="nr">12
<li class="namn">Cobra
<li class="grad">7-
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Sv&#228;rmors k&#228;rlek
<li class="grad">3
<li class="text">Kryp in under blocket till insteget, bl&#246;tt och el&#228;ndigt. Du k&#228;nner dig obekv&#228;m och vill inte vara d&#228;r.
</ul>
<h2>N&#246;tterna 1</h2>
<p>Den l&#228;gsta v&#228;ggen l&#228;ngs med stigen upp till &#214;vre v&#228;ggen.
</p>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Ful-Jaques.txt">Ful-Jaques</a>
<li class="grad">5
<li class="text">Till v&#228;nster om Myran. B&#246;rja i boulderinsteg, sedan tunnt p&#229; knoppar upp till horisontalsprickan
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Myran.txt">Myran</a>
<li class="grad">4-
<li class="text">Kort fin spricka l&#228;ngst till v&#228;nster p&#229; v&#228;ggen, mycket l&#228;mplig nyb&#246;rjarled.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Mirceas led.txt">Mirceas led</a>
<li class="grad">6
<li class="text">Kort jamspricka. V&#228;ldigt i&#246;gonfallande och j&#228;ttefin.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Kaxpelle.txt">Kaxpelle</a>
<li class="grad">6
<li class="text">Start vid blocket h&#246;ger om Mirceas och sprickan upp
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Lucky Loser
<li class="grad">5+
<li class="text">Start vid Laybacksprickan, f&#246;lj vattenbandet p&#229; slabben, n&#229;got snett &#229;t v&#228;nster, via tv&#229; tv&#228;rsprickor. H&#246;gt till f&#246;rsta tv&#228;rsprickan. Markfallspotential, n&#228;stan!
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Laybacksprickan.txt">Laybacksprickan</a>
<li class="grad">5-
<li class="text">Tydlig spricka l&#228;ngst till h&#246;ger p&#229; v&#228;ggen.
</ul>
<h2>N&#246;tterna 2</h2>
<p>Klippan precis innan du kommer upp till &#214;vre v&#228;ggen.
</p>
<ul class="led">
<li class="nr">
<li class="namn">Flykten mot enen
<li class="grad">5
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Roten
<li class="grad">6-
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Solnedg&#229;ng
<li class="grad">7-
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Mad max
<li class="grad">7-
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Road Warrior
<li class="grad">7-
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Sommar.txt">Sommar</a>
<li class="grad">6-
<li class="text">L&#228;ngst till h&#246;ger, g&#229;r upp till tr&#228;det
</ul>
<h2>N&#246;tterna 3</h2>
<p>Forts&#228;tt f&#246;rbi &#214;vre v&#228;ggen i riktning mot Bergsj&#246;n. Flera korta men riktigt fina sprickor, med en hel del h&#228;nder och knytn&#228;var!
</p>
<ul class="led">
<li class="nr">
<li class="namn">Hugin
<li class="grad">6
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Munin.txt">Munin</a>
<li class="grad">5+
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Goldfinger.txt">Goldfinger</a>
<li class="grad">7
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Jam Session.txt">Jam Session</a>
<li class="grad">5-
<li class="text">&quot;J&#228;tterolig&quot;, Jamsession ligger p&#229; hyllan vid Goldfingers utsteg
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Knepiga steget
<li class="grad">5+
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Linslusen
<li class="grad">5
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Bill.txt">Bill</a>
<li class="grad">5
<li class="text">Bra led att l&#228;ra sig jamma traditionellt p&#229;.
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Bull.txt">Bull</a>
<li class="grad">5+
<li class="text">N&#229;got h&#229;rd/b&#246;kig i starten
</ul>
<ul class="led">
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Utby-Feta trisse.txt">Feta trisse</a>
<li class="grad">4
<li class="text">Kamin
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Buddhas &#246;ra
<li class="grad">5-
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Elake m&#229;ns
<li class="grad">5+
<li class="text">Svakl&#228;ttring p&#229; stora knoppar mot ett tak med en spricka i, d&#228;refter f&#229;r du lov att s&#228;tta en s&#228;kring innan du kl&#228;ttrar f&#246;rbi taket.
</ul>
<p>category:trad
<p>category:sva
<p>category:vertikalt
<p>Kategori:G&#246;teborg
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p></body>
