<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Valberget</title><link rel="stylesheet" href="../main.css"></style></head><body class="klippa">
<h1>Valberget</h1>
<p>&lt;div style=&quot;float: right; margin-left: 10px; padding: 3px; border: solid 1px #cccccc;&quot;&gt;
&lt;googlemap width=400 height=350 lat=&quot;56.21429371296636&quot; lon=&quot;14.89771842956543&quot; zoom=&quot;11&quot; type=&quot;map&quot;&gt;
56.21429371296636,14.89771842956543,Valberget
</p>
<p>&lt;/googlemap&gt;
&lt;/div&gt;
</p>
<p>[[Bild:Rampfeber.jpg|400 px|thumb|</p>
<p>Petter &#197;sander
<p> g&#246;r f&#246;rsta fribestigningen av </p>
<p>Foto: Fredrik Rapp]]</p>
<p>Lat: 56.21429371296636
Long: 14.89771842956543</p>
<h2>Allm&#228;nt</h2>
<p>
Valberget &#228;r Blekinges st&#246;rsta berg, med fin kristallrik granit som kan slita endel p&#229; fingertopparna.
Berget &#228;r som h&#246;gst ca 30 meter och har b&#229;de svaiga, vertikala och rej&#228;lt &#246;verh&#228;ngande delar riktade &#229;t alla v&#228;derstreck.</p>
<p>
P&#229; berget finns i nul&#228;get ett 60-tal leder, allt fr&#229;n 4- till 8- men fokus ligger kring 6 - 7. Det finns potential f&#246;r fler leder, och &#228;ven ett antal boulderproblem (se </p>
<p>Valberget-Boulder
<p>).
Klippan har ganska kort s&#228;song n&#229;gra m&#229;nader p&#229; v&#229;ren, fr&#229;n att vintern tappar sitt tag om berget fram till att knotten och myggen vaknar till liv. P&#229; h&#246;sten &#228;r det ofta v&#228;ldigt bl&#246;tt p&#229; m&#229;nga st&#228;llen.
Den korta s&#228;songen g&#246;r att det inte kl&#228;ttras regelbundet h&#228;r, vilket leder till att m&#229;nga leder mossar igen, ta med borstar!
</p>
<h2>Access</h2>
<p>Mark&#228;garen &#228;r positivt inst&#228;lld till kl&#228;ttring, men vill inte se n&#229;gra fler bultar p&#229; berget.
Det har dessutom varit problem med bilar p&#229; v&#228;ndplatsen n&#228;rmast berget, och det &#228;r mycket viktigt att parkera bilen i v&#228;gsk&#228;let innan v&#228;ndplatsen, som bara ger ca 300 meter l&#228;ngre anmarsch.
</p>
<h2>&#214;vernattning</h2>
<p>Eldst&#228;der finns p&#229; tre st&#228;llen, under det stora taket, under &quot;Sk&#229;nsk dynamit&quot; samt p&#229; toppen av klippan, vid utsteget av &quot;Fem myror...&quot;.</p>
<p>
Dessa tre platser &#228;r bra f&#246;r &#246;vernattning. Inget dricksvatten finns vid berget.</p>
<h2>Hitta hit</h2>
<p>Fr&#229;n E22</p>
<p> tag av vid avfarten d&#228;r det &#228;r skyltat mot karlshamn sjukhus, k&#246;r norrut mot Asarum. K&#246;r rakt fram genom tv&#229; sm&#229; rondeller och sv&#228;ng h&#246;ger i tredje rondellen mot Asarums centrum. I &quot;stora korsningen&quot; vid ica och coop i Asarum viker man av h&#246;ger och forts&#228;tter mot utkanten av samh&#228;llet. Ta h&#246;ger mot Granefors och efter ca 100 meter v&#228;nster mot Tararp. Strax efter en liten bro ta h&#246;ger (&#229;terigen mot Granefors) och f&#246;lj v&#228;gen genom S-kurvan. Direkt efter kurvan dyker det upp tv&#229; sm&#229;v&#228;gar till v&#228;nster. Ta den h&#246;gra av dessa, skyltat mot valberget och f&#246;lj denna ca 1 kilometer till ett tydligt v&#228;gsk&#228;l. H&#228;r &#228;r det skyltat v&#228;nster till valberget, parkera bilen h&#228;r, och se till att det finns plats f&#246;r mark&#228;garen att ta sig f&#246;rbi med skogsmaskiner. Om man &#228;r lite planerande kan man nog trycka in 4 bilar h&#228;r. Forts&#228;tt till fots p&#229; v&#228;gen fram till den stora v&#228;ndplats d&#228;r man brukade parkera. Forts&#228;tt p&#229; stigen som &#228;r f&#246;rl&#228;ngningen av v&#228;gen och ta f&#246;rsta f&#246;rgreningen till v&#228;nster. F&#246;lj sedan stigen av snett &#229;t v&#228;nster n&#228;r du har ett gammalt (numera uppv&#228;xt) hygge p&#229; v&#228;nster sida. Vik undan f&#246;r undan mer &#229;t h&#246;ger, bort fr&#229;n &quot;hygget&quot;. Strax efter&#229;t syns berget tv&#228;rs &#246;ver en bl&#246;t s&#228;nka. Om ni forts&#228;tter f&#246;lja stigen s&#229; hittar ni sp&#228;nger &#246;ver s&#228;nkan.
</p>
<h2>Sektor 1</h2>
<p>Detta &#228;r den f&#246;rsta delen av klippan man kan ana bakom skogen &#246;ver s&#228;nkan vid anmarschen.
Det mesta h&#228;r &#228;r v&#228;ldigt mossigt, f&#246;rutom dom nya turerna. Vissa partier kan uppfattas som lite smuliga.
</p>
<img src="../images/Valskiss1.gif"/>
<ul>
<li class="nr">1
<li class="namn">Dysmorfofobi
<li class="grad">7-/7
<li class="text">En av de f&#246;rsta lederna p&#229; berget. Det markerade utsteget gjordes senare. Mossig v&#229;ren 2009
</ul>
<ul>
<li class="nr">
<li class="namn">Klaustrofobi
<li class="grad">6
<li class="text">Kompromissl&#246;s hand och fistjamspricka. F&#246;ljer den tydliga sprickan rakt upp mellan led 1 och 2. Rensad april 2011
</ul>
<ul>
<li class="nr">2
<li class="namn">Skitr&#228;nnan
<li class="grad">6
<li class="text">Insteg bakom ett tr&#228;d. Mossig v&#229;ren 2009
</ul>
<ul>
<li class="nr">3
<li class="namn">S&#246;ndagspromenaden
<li class="grad">4+
<li class="text">F&#246;ljer ett dieder upp till en stor hylla och sen vidare. Mossig v&#229;ren 2009
</ul>
<ul>
<li class="nr">4
<li class="namn">kirkuk
<li class="grad">A2
<li class="text">Samma insteg som bagdad men forts&#228;tter rakt upp i Z-sprickan och g&#246;r en l&#229;ng str&#228;ckning f&#246;r att n&#229; bagdads &#246;vre parallell-spricka.
</ul>
<ul>
<li class="nr">5
<li class="namn"><a href="../mediawiki/routes/Valberget-Bagdad.txt">Bagdad</a>
<li class="grad">6+
<li class="text">Underh&#229;llande hangelspricka som startar n&#229;gon meter till h&#246;ger om S&#246;ndagspromenaden. V&#228;ls&#228;krad kl&#228;ttring med intressanta moves. Rensad h&#246;sten 2008
</ul>
<ul>
<li class="nr">6
<li class="namn"><a href="../mediawiki/routes/Valberget-Libanesens kamin.txt">Libanesens kamin</a>
<li class="grad">6-
<li class="text">En h&#228;rligt b&#246;kig offwidth som blir bredare och bredare &#228;nda till en ganska tight kamin. Kr&#228;ver en stor kam i b&#246;rjan sedan v&#228;ls&#228;krad med sm&#229; kammar. Ett m&#229;ste f&#246;r dig med sjuka b&#246;jelser! Ett variantutsteg &#228;r att g&#229; &#246;ver i bagdads laybackspricka halvv&#228;gs. rensad h&#246;sten 2008
</ul>
<h2>Sektor 2</h2>
<p>Den h&#228;r sektorn ligger precis till v&#228;nster om det stora taket. Mellan led 3 &amp; 4 g&#229;r ett bultat &#246;vergivet projekt.
</p>
<img src="../images/Valskiss2.gif"/>
<ul>
<li class="nr">1
<li class="namn">Cigg &amp; J&#228;ger
<li class="grad">6-
<li class="text">Ett n&#229;got &#246;verh&#228;ngande h&#246;rn med spricka.
</ul>
<ul>
<li class="nr">
<li class="namn">Streckolin
<li class="grad">6
<li class="text">Fin svaled till v&#228;nster om led 2 med b&#246;rjan bakom stenblocket. V&#228;ls&#228;krad f&#246;r den uppfinningsrike. Rensad april 2011. (tack f&#246;r borstningen)
</ul>
<ul>
<li class="nr">2
<li class="namn">Lil&#39; sis
<li class="grad">5
<li class="text">Kort men fin led, varierande kl&#228;ttring i den v&#228;ls&#228;krade sprickan n&#229;gra meter till v&#228;nster om &quot;Bad to the bone&quot;.
</ul>
<ul>
<li class="nr">3
<li class="namn">Bad to the bone
<li class="grad">5+
<li class="text">Ih&#229;llande rakt dieder. femmakl&#228;ttring f&#246;r sexakl&#228;ttrare. Den h&#228;r leden &#228;r tyv&#228;rr ofta bl&#246;t, skulle m&#229; bra av en rensning.
</ul>
<ul>
<li class="nr">4
<li class="namn">Palmyra
<li class="grad">A2+
<li class="text">F&#246;ljer det lilla diedret tv&#229; meter h&#246;ger om led 3. Ganska kluriga placeringar och ett tr&#228;d lite f&#246;r n&#228;ra ryggen ger ett + till graden. Utsteg till h&#246;ger om det h&#228;ngande blocket i toppen.
</ul>
<ul>
<li class="nr">5
<li class="namn">K&#228;ring p&#229; tv&#228;ren
<li class="grad">7-
<li class="text">Samma insteg som Slaktarn, men viker av mot v&#228;nster efter tre bb. Mossig v&#229;ren 2009.
</ul>
<ul>
<li class="nr">6
<li class="namn">Slaktarn fr&#229;n Sv&#228;ngsta
<li class="grad">7
<li class="text">F&#246;ljer bultlinjen &#229;t h&#246;ger precis p&#229; kanten till taket. Leden &#228;r tyv&#228;rr chippad av f&#246;rstabestigaren men de chippade greppen p&#229;verkar inte sv&#229;righeten. F&#246;rstabestigarens val av lednamn har d&#228;rmed f&#229;tt en annan betydelse &#228;n vad han avs&#229;g. Rensad september 2009.
</ul>
<h2>Sektor 3</h2>
<p>Denna sektor &#228;r det stora taket, som inte kan missas.
</p>
<img src="../images/Valskiss3.1.gif"/>
<ul>
<li class="nr">1
<li class="namn">Valarfhall
<li class="grad">A1+
<li class="text">En riktigt h&#228;ftig led genom det 6 meter l&#229;nga taket! L&#228;tt, med bra kilar, men fysiskt jobbig aidkl&#228;ttring.
</ul>
<ul>
<li class="nr">2
<li class="namn">Crash test dummy
<li class="grad">A4
<li class="text">Knallh&#229;rd aidled som traverserar under det stora taket. Leden f&#246;ljer det &quot;horisontella diedret&quot; vars botten &#228;r helt sluten. Vid f&#246;rstabestigningen anv&#228;ndes specialtillverkade stora circleheads av bly som slogs fast mellan de b&#229;da v&#228;ggarna. Helt sjuk linje med markfallspotential n&#228;stan hela v&#228;gen!
</ul>
<ul>
<li class="nr">3
<li class="namn">Frige Guzman
<li class="grad">A2
<li class="text">Rolig aid-kl&#228;ttring som ansluter till Gullefjun vid f&#246;rsta kemankaret.
</ul>
<ul>
<li class="nr">4
<li class="namn">Gullefjun
<li class="grad">7/8-
<li class="text">Insteget g&#246;rs vid eldstaden, graderingen &#228;r avh&#228;ngande om du anv&#228;nder stocken eller inte.
</ul>
<ul>
<li class="nr">5
<li class="namn">Denguefeber
<li class="grad">A2
<li class="text">Traverslinje fr&#229;n herman hednings insteg till gullefjun. Nerv&#246;s start leder till en lugnare forts&#228;ttning. Fira av fr&#229;n n&#229;gon av de sista bultarna p&#229; &quot;Gullefjun&quot;. Pitonger &amp; heads beh&#246;vs.
</ul>
<ul>
<li class="nr">6
<li class="namn">Vingl&#246;gg
<li class="grad">A2
<li class="text">&#214;verh&#228;ngande dieder till v&#228;nster om Herman Hedning
</ul>
<ul>
<li class="nr">7
<li class="namn">Herman Hedning
<li class="grad">7
<li class="text">Fint &#246;verh&#228;ngande dieder med goda s&#228;kringar.
</ul>
<h2>Sektor 4</h2>
<p>Precis till h&#246;ger om taket, med tv&#229; karakt&#228;ristiska jamsprickor
</p>
<img src="../images/Valskiss4.gif"/>
<ul>
<li class="nr">1
<li class="namn">Fabrik&#246;ren
<li class="grad">7-
<li class="text">B&#246;rjar i en spricka mellan Herman H och Klara skivan. Skulle beh&#246;va en omg&#229;ng med st&#229;lborsten
</ul>
<ul>
<li class="nr">2
<li class="namn">Klara skivan
<li class="grad">6-
<li class="text">Den v&#228;nstra jamsprickan. en l&#246;s skiva i toppen g&#246;r det lite l&#228;skigt att leda.
</ul>
<ul>
<li class="nr">3
<li class="namn"><a href="../mediawiki/routes/Valberget-Farbror smärtfri.txt">Farbror sm&#228;rtfri</a>
<li class="grad">6-/6
<li class="text">Sagolik jamspricka med relativt gott om knoppar att st&#229; p&#229; utanf&#246;r sprickan. V&#228;ltejpade h&#228;nder rekomenderas starkt. Beh&#246;ver rensas, kr&#228;ver riktigt l&#229;ng tid att torka efter ett regn. Skriv in dig p&#229; toppen!
</ul>
<ul>
<li class="nr">4
<li class="namn">Den lille f&#246;rarglige
<li class="grad">6+
<li class="text">H&#229;rt insteg rakt upp till bulten
</ul>
<ul>
<li class="nr">5
<li class="namn">Disponenten
<li class="grad">6
<li class="text">Fingrig led, och rostig bult
</ul>
<h2>Sektor 5</h2>
<p>F&#246;rsta sektorn p&#229; bortre sidan av berget.</p>
<p>
G&#229; stigen &#246;ver en liten stenmur f&#246;r att komma hit.
</p>
<img src="../images/Valskiss5.gif"/>
<ul>
<li class="nr">1
<li class="namn">Hippocampus
<li class="grad">7
<li class="text">H&#229;rt krux och tunt utsteg, Mossig v&#229;ren 2009
</ul>
<ul>
<li class="nr">2
<li class="namn">T&#228;nder p&#229; dig Sofia
<li class="grad">5
<li class="text">V&#228;ldigt kort led, eller relativt h&#246;g boulder, best&#228;m sj&#228;lv. Oavsett vilket s&#229; &#228;r det fin jam&#246;vning. Leden ligger en halvmeter till v&#228;nster om ett tr&#228;d som givetvis inte f&#229;r anv&#228;ndas.
</ul>
<ul>
<li class="nr">3
<li class="namn">V&#229;ga v&#228;lja v&#228;xel
<li class="grad">7+
<li class="text">Mossig v&#229;ren 2009
</ul>
<ul>
<li class="nr">4
<li class="namn">Thats what friends are for
<li class="grad">6
<li class="text">Fin pumpande spricka, som s&#228;kras med friends och kilar. Rensad v&#229;ren 2009
</ul>
<h2>Sektor 6</h2>
<img src="../images/Valskiss6.jpg"/>
<ul>
<li class="nr">1
<li class="namn">Simplex
<li class="grad">5+
<li class="text">Stor lite gr&#246;tig spicklinje med en stor utstickande sitthylla p&#229; mitten. Fin i toppen. Ta med stora friends.
</ul>
<ul>
<li class="nr">2
<li class="namn">K&#228;ringdr&#246;m
<li class="grad">4+
<li class="text">Stort dieder med en hylla p&#229; mitten. Rensad v&#229;ren 2007.
</ul>
<ul>
<li class="nr">3
<li class="namn"><a href="../mediawiki/routes/Valberget-Myggjagaren.txt">Myggjagaren</a>
<li class="grad">6
<li class="text">Brant svakl&#228;ttring i b&#246;rjan, som passeras med hj&#228;lp av areten. Sedan vidare upp i den fina sprickan p&#229; v&#228;ggen.
</ul>
<ul>
<li class="nr">4
<li class="namn">Gothsk&#229;daren
<li class="grad">6c+
<li class="text">Bultlinjen till h&#246;ger om areten vid myggjagaren.
</ul>
<ul>
<li class="nr">5
<li class="namn">M&#228;n &#228;r fr&#229;n mars, kvinnor &#228;r fr&#229;n venus
<li class="grad">A3
<li class="text">Aidkl&#228;ttring uppf&#246;r den sl&#228;ta sk&#246;lden som klyvs av n&#229;gra tunna s&#246;mmar. N&#229;gra rivets finns, vilka binder ihop den blankaste passagen. Gott om s&#229;v&#228;l tid som utrustning rekommenderas. Ankare finns p&#229; toppen.
</ul>
<ul>
<li class="nr">6
<li class="namn">B&#246;kh&#246;rnet
<li class="grad">5
<li class="text">Samma insteg som Skakis men forts&#228;tt upp i h&#246;rnet med den stora sprickan (till v&#228;nster om orginallinjen).
</ul>
<ul>
<li class="nr">7
<li class="namn">Skakis
<li class="grad">5+
<li class="text">Insteg &#246;ver ett litet tak och sedan vidare i sprickan f&#246;rbi ett tr&#228;d. Rej&#228;lt mossig v&#229;ren 2009.
</ul>
<ul>
<li class="nr">8
<li class="namn">H&#246;jdartraversen
<li class="grad">6+/7-
<li class="text">En stor spricka som b&#246;rjar p&#229; toppen av &quot;Sk&#229;nsk dynamit-blocket&quot;. Utsteget g&#246;rs rakt upp via areten och &#228;r gemensam med &quot;Liftarens guide till galaxen&quot;.
</ul>
<h2>Sektor 7</h2>
<img src="../images/Valskiss7.gif"/>
<ul>
<li class="nr">1
<li class="namn">TNT
<li class="grad">A2+
<li class="text">Fin artificiell kl&#228;ttring i den v&#228;nstra tunna sprickan brevid Sk&#229;nsk dynamit. G&#229; antingen hela v&#228;gen till toppen eller traversera ut till ankaret p&#229; Sk&#229;nsk dynamit.
</ul>
<ul>
<li class="nr">2
<li class="namn">CP-mongoloid dumj&#228;vul
<li class="grad">A3
<li class="text">Sveriges b&#228;sta lednamn? Den h&#246;gra s&#246;mmen p&#229; dynamit-blocket. G&#229;r v&#228;ldigt n&#228;ra TNT, men bjuder &#228;nd&#229; p&#229; v&#228;ldigt fin aidkl&#228;ttring. Fira av fr&#229;n ankaret p&#229; Sk&#229;nsk dynamit.
</ul>
<ul>
<li class="nr">3
<li class="namn">Sk&#229;nsk Dynamit
<li class="grad">7a
<li class="text">Fantastisk linje med omv&#228;xlande och pumpande kl&#228;ttring. Uppgraderad. Benchmark 7a! Fast ankare.
</ul>
<ul>
<li class="nr">4
<li class="namn">Knallhatten
<li class="grad">7+/8-
<li class="text">Ett utsteg fr&#229;n Sk&#229;nsk dynamit, bra s&#228;kringar. F&#246;rstabestigningen gjordes med f&#246;rplacerade s&#228;kringar.
</ul>
<ul>
<li class="nr">5
<li class="namn">Primitiv
<li class="grad">6
<li class="text">Breda sprickan i h&#246;rnet till h&#246;ger om Sk&#229;nsk dynamit.
</ul>
<ul>
<li class="nr">6
<li class="namn">K&#246;ttfl&#246;jten
<li class="grad">7+
<li class="text">Areten till h&#246;ger om sk&#229;nsk dynamit, teknisk.
</ul>
<ul>
<li class="nr">7
<li class="namn">F&#246;r j&#228;vla bra
<li class="grad">A2
<li class="text">L&#229;ng artificiell linje som g&#229;r i en b&#229;ge och sammansluter med led 13.
</ul>
<ul>
<li class="nr">8
<li class="namn"><a href="../mediawiki/routes/Valberget-Rampfeber.txt">Rampfeber</a>
<li class="grad">7
<li class="text">L&#229;ng fin och varierande frikl&#228;ttring med bra s&#228;kringar. Startar med en underclingsekvens &#229;t h&#246;ger l&#228;ngs med flaket f&#246;r att ta sig upp p&#229; hyllan, sen f&#246;ljer man sprickan som sveper &#229;t h&#246;ger &#228;nda till toppen. Bulten som helt omotiverat sitter en decimeter fr&#229;n sprickan halvv&#228;gs upp anv&#228;ndes inte vid f&#246;rstabestigningen. Den ursprungliga Aid-leden &quot;ERU&quot; g&#229;r rakt upp &#246;ver flaket via en bult i starten.
</ul>
<ul>
<li class="nr">9
<li class="namn"><a href="../mediawiki/routes/Valberget-Enhörningen.txt">Enh&#246;rningen</a>
<li class="grad">6
<li class="text">Fin varierad kl&#228;ttring, f&#246;rst &#246;ver ett sva, sen upp i en naturligt s&#228;krad laybackspricka. Skulle m&#229; bra av en rensning. Leden har ett fast ankare upp p&#229; svaet ovanf&#246;r. Halvv&#228;gs upp p&#229; leden viker en bultlinje av &#229;t v&#228;nster. Den har inte kl&#228;ttrats.
</ul>
<ul>
<li class="nr">10
<li class="namn">Longing for the sun
<li class="grad">A2+
<li class="text">Starta p&#229; Enh&#246;rningen och forts&#228;tt i tunn spricka till v&#228;nster om Boffer tills sprickan tar slut. Avsluta p&#229; Boffer.
</ul>
<ul>
<li class="nr">11
<li class="namn">Boffer
<li class="grad">A2
<li class="text">Aid-led fr&#229;n insteget p&#229; Enh&#246;rningen till utsteget p&#229; Polski lover
</ul>
<ul>
<li class="nr">12
<li class="namn">Liftarens guide till galaxen
<li class="grad">7-
<li class="text">Mycket exponerad traversspricka &#229;t v&#228;nster vid Enh&#246;rningens utsteg. Ansluter till H&#246;jdartraversens utsteg. Mark Jansson f&#246;rberedde leden f&#246;r en f&#246;rstabestigning med bultar (trots den fina sprickan), ovetande om att Patrik Lind samtidigt passade p&#229; att g&#246;ra en d:o med kilar och friends. H&#229;rd f&#246;r graden.
</ul>
<ul>
<li class="nr">13
<li class="namn">-
<li class="grad">ca 6-
<li class="text">Spricklinje till toppen fr&#229;n Enh&#246;rningens stand. orensad v&#229;ren 2009
</ul>
<ul>
<li class="nr">14
<li class="namn">Rackham r&#246;de
<li class="grad">6+
<li class="text">Utstegsvariant till Enh&#246;rningen. orensad v&#229;ren 2009
</ul>
<ul>
<li class="nr">15
<li class="namn">Yeti
<li class="grad">4-
<li class="text">L&#228;ttaste utsteget fr&#229;n enh&#246;rningen. B&#246;r rensas.
</ul>
<ul>
<li class="nr">16
<li class="namn">Polski lover
<li class="grad">7+
<li class="text">En kr&#228;vande bultlinje n&#229;gra meter till h&#246;ger om Enh&#246;rningen.
</ul>
<ul>
<li class="nr">17
<li class="namn">Ground up
<li class="grad">6
<li class="text">Klockren jamspricka strax till h&#246;ger om polski lover. Borstades upp redan 2007 av John Nordfj&#228;ll i tron att det var &quot;rebell&quot; han borstade. fira av fr&#229;n en liten tall tv&#229; hyllor ovanf&#246;r d&#228;r sprickan slutar, eller mossorientera dig &#228;nda till toppen?
</ul>
<h2>Sektor 8</h2>
<p>Sista biten av berget p&#229; baksidan.
Firningsankaret ovanf&#246;r Hamstertampongen ser ut att beh&#246;va bytas ut, men kan kompletteras med en gul camalot.
</p>
<img src="../images/Valskiss8.gif"/>
<ul>
<li class="nr">1
<li class="namn">Rebell
<li class="grad">5+
<li class="text">Spricka och dieder leder till stand i en stubbe. Andra repan g&#246;rs i ett stort dieder &#229;t v&#228;nster. Mer mossa &#228;n klippa...
</ul>
<ul>
<li class="nr">2
<li class="namn">Fem myror &#228;r fler &#228;n fyra elefanter
<li class="grad">6-
<li class="text">Mycket fin klassiker. Startar med en lite avig decimeterbred spricka &#229;t v&#228;nster, viker sedan av &#229;t h&#246;ger upp till ett rutn&#228;tssystem av sprickor, sedan &#246;ver ett tak till en liten hylla och sen vidare till toppen som har fast ankare. Se upp f&#246;r repdrag. Skulle beh&#246;va rensas i starten.
</ul>
<ul>
<li class="nr">3
<li class="namn">F&#246;rspelet
<li class="grad">5+
<li class="text">En bultlinje fr&#229;n Fem myrors insteg till insteget p&#229; Hamstertampongen. Fin uppv&#228;rmning till Hamstertampongen eller Avbrutet samlag. Ganska bitig f&#246;r graden. Rensad v&#229;ren 2009.
</ul>
<ul>
<li class="nr">4
<li class="namn"><a href="../mediawiki/routes/Valberget-Hamstertampongen.txt">Hamstertampongen</a>
<li class="grad">6+
<li class="text">Tydlig spricklinje till h&#246;ger om fem myror. B&#246;rjar i en stand p&#229; en hylla. Har fast ankare vid insteget och ca 2 meter fr&#229;n toppen.
</ul>
<ul>
<li class="nr">5
<li class="namn"><a href="../mediawiki/routes/Valberget-Avbrutet samlag.txt">Avbrutet samlag</a>
<li class="grad">6+
<li class="text">T&#228;tbultad och intensiv v&#228;ggled till h&#246;ger om Hamstertampongen.
</ul>
<ul>
<li class="nr">6
<li class="namn">Svaplattan
<li class="grad">6+
<li class="text">Balansig svakl&#228;ttring av ypperlig kvalitet, h&#228;r visas det v&#228;ldigt fort om du inte kan ditt smearande. Sm&#229;friends i toppen. Mossar tyv&#228;rr igen ganska fort, g&#246;r en insats f&#246;r kl&#228;ttringen och borsta upp den om det beh&#246;vs. Rensad v&#229;ren 2009.
</ul>
<ul>
<li class="nr">7
<li class="namn">Old mans arete
<li class="grad">6-
<li class="text">V&#228;ls&#228;krad kl&#228;ttring i sprickan p&#229; areten till h&#246;ger om svaplattan, halvv&#228;gs tar sprickan slut och man f&#246;ljer h&#246;gra sidan av areten tillsammans med Old mans v&#228;ggtur.
</ul>
<ul>
<li class="nr">8
<li class="namn">Inget f&#246;r Pelle
<li class="grad">6+
<li class="text">Gr&#246;tigt insteg strax till h&#246;ger om areten. Ansluter till Old mans v&#228;ggtur/arete halvv&#228;gs.
</ul>
<ul>
<li class="nr">9
<li class="namn">Old mans v&#228;ggtur
<li class="grad">6+
<li class="text">F&#246;ljer en bultlinje rakt upp i gr&#246;ten och viker sedan av ut mot areten. Grovrensad v&#229;ren 2009 men skulle beh&#246;va rensas mer i starten.
</ul>
<ul>
<li class="nr">10
<li class="namn">Old mans dieder
<li class="grad">6+
<li class="text">samma insteg som f&#246;reg&#229;ende, men viker av mot h&#246;ger i det svaiga diedret som s&#228;kras med kilar och friends. Rensad v&#229;ren 2009
</ul>
<ul>
<li class="nr">11
<li class="namn">Mormor i hallonlandet
<li class="grad">6-
<li class="text">Sama insteg som Old mans v&#228;gg.. men viker av &#229;t h&#246;ger i en spricka bara efter n&#229;gon meter. beh&#246;ver rensas
</ul>
<ul>
<li class="nr">12
<li class="namn">Thorin
<li class="grad">A1
<li class="text">En l&#228;tt artificell led som gjordes solo vid f&#246;rstabestigningen.
</ul>
<p>Kategori:Blekinge
<p>Kategori:&#214;verh&#228;ng
<p>Kategori:Sva
<p>Kategori:Vertikal
<p>Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p></body>
