<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <title>Valberget-Boulder</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">

    <h1>Valberget-Boulder</h1>

<p>Lat: 56.21429371296636
Long: 14.89771842956543</p>
<h2>Allm&#228;nt</h2>
<p>Valberget &#228;r mest k&#228;nt f&#246;r sin repkl&#228;ttring, men det finns gott om block och l&#228;gre v&#228;ggar h&#228;r ocks&#229;.
Ett f&#229;tal l&#228;tta problem &#228;r kl&#228;ttrade men nyturspotentialen &#228;r stor f&#246;r den som &#228;r villig att jobba lite med st&#229;lborsten.
</p>
<h2>Hitta hit</h2>
<p>Fr&#229;n E22</p>
<p> tag av vid avfarten d&#228;r det &#228;r skyltat mot karlshamn sjukhus, k&#246;r norrut mot Asarum. K&#246;r rakt fram genom tv&#229; sm&#229; rondeller och sv&#228;ng h&#246;ger i tredje rondellen mot Asarums centrum. I &quot;stora korsningen&quot; vid ica och coop i Asarum viker man av h&#246;ger och forts&#228;tter mot utkanten av samh&#228;llet. Ta h&#246;ger mot Granefors och efter ca 100 meter v&#228;nster mot Tararp. Strax efter en liten bro ta h&#246;ger (&#229;terigen mot Granefors) och f&#246;lj v&#228;gen genom S-kurvan. Direkt efter kurvan dyker det upp tv&#229; sm&#229;v&#228;gar till v&#228;nster. Ta den h&#246;gra av dessa, skyltat mot valberget och f&#246;lj denna ca 1 kilometer till ett tydligt v&#228;gsk&#228;l. H&#228;r &#228;r det skyltat v&#228;nster till valberget, parkera bilen h&#228;r, och se till att det finns plats f&#246;r mark&#228;garen att ta sig f&#246;rbi med skogsmaskiner. Om man &#228;r lite planerande kan man nog trycka in 4 bilar h&#228;r. Forts&#228;tt till fots p&#229; v&#228;gen fram till den stora v&#228;ndplats d&#228;r man brukade parkera. Forts&#228;tt p&#229; stigen som &#228;r f&#246;rl&#228;ngningen av v&#228;gen och ta f&#246;rsta f&#246;rgreningen till v&#228;nster. F&#246;lj sedan stigen av snett &#229;t v&#228;nster n&#228;r du har ett gammalt (numera uppv&#228;xt) hygge p&#229; v&#228;nster sida. Vik undan f&#246;r undan mer &#229;t h&#246;ger, bort fr&#229;n &quot;hygget&quot;. Strax efter&#229;t syns berget tv&#228;rs &#246;ver en bl&#246;t s&#228;nka. Om ni forts&#228;tter f&#246;lja stigen s&#229; hittar ni sp&#228;nger &#246;ver s&#228;nkan.
</p>
<h2>Tungan</h2>
<p>
Ett litet utstickande block precis vid stigen efter V&#228;lkomstblocket 
</p>
<ul class="led">
<li class="nr">1
<li class="namn">Tungan
<li class="grad">L
<li class="text">uppenbar kort travers och mantling p&#229; h&#246;gsta punkten. Kanske mer en cirkuskonst/lek &#228;n ett boulderproblem
</ul>
<h2>Kyrkblocken</h2>
<p>
En samling block under det stora taket 
</p>
<ul class="led">
<li class="nr">1
<li class="namn">Sv&#228;r inte i kyrkan
<li class="grad">L
<li class="text">Vass arete
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Kv&#228;llstraversen
<li class="grad">L
<li class="text">svepande traverslinje p&#229; ganska bra grepp men halvkassa steg. Mantling p&#229; h&#246;rnet.
</ul>
<p>Kategori:Blekinge
<p>Kategori:vertikalt
<p>Kategori:bouldering
<p>Kategori:&#246;verh&#228;ng
<p>Kategori:sva
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

