<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Vikmanshyttan</title></head><body>
<h1>Vikmanshyttan</h1>
<h2>Allm&#228;nt</h2>
<p>
Litet omr&#229;de straxt utanf&#246;r Vikmanshyttan med ffa ett &quot;tak&quot; med flertalet av omr&#229;dets linjer i och under. ca 10 problem i intervall 6A-6C+. I &#246;vrigt lite skrafs som &#228;r under utveckling runt ikring.
</p>
<p>Stenkvalit&#233;n &#228;r s&#229; sl&#228;t att det snarare &#228;r kanterna man f&#229;r akta sig f&#246;r. V&#228;ldigt skonsam f&#246;r huden.
</p>
<p>Alla (n&#228;stan) gjorda linjer &#228;r inritade (enbart f&#246;rslag till handgrepp inte absolutum) p&#229; bilderna. Graderna &#228;r v&#228;ldigt os&#228;kra och &#228;r &#246;ppna f&#246;r b&#229;de upp som ned graderingar, l&#228;ttaste v&#228;gen upp g&#228;ller f&#246;r graden. 
</p>
<p>Finns en hemmabyggd stege under taket att anv&#228;nda utan funktions garanti.
</p>
<p>Fr&#229;gor eller funderingar var god mejla calleblingbling p&#229; hotmail.
</p>
<p>Enjoy! 
/c
</p>
<h2>V&#228;gbeskrivning</h2>
<p>K&#246;r fr&#229;n Hedemora mot Vikmanshyttan, forts&#228;tt p&#229; v&#228;gen genom Vikmanshyttan som senare &#246;verg&#229;r till en grusv&#228;g. ca 600 meter efter avfarten mot gamla slalombacken (karttj&#228;rn) tar ni v&#228;nster. Forts&#228;tt p&#229; denna v&#228;gen f&#246;rbi ett grustag p&#229; v&#228;nster sida. ca 100 meter efter grustaget kommer en v&#228;gbom, parkera innan denna till h&#246;ger. Se till s&#229; att bilar kan v&#228;nda om bommen skulle vara nedf&#228;lld. G&#229; sedan tillbaka l&#228;ngs grusv&#228;gen tills ni har en liten &#228;ng p&#229; h&#246;ger sida, g&#229; ner p&#229; &#228;ngen och f&#246;lj sedan bergskanten &#229;t h&#246;ger (sydost?) s&#229; kommer taket efter ca 50 meter, lite dolt bakom en gran. Bild ritad fr&#229;n huvud s&#229; oklart om allt st&#228;mmer men halva gl&#228;djen &#228;r ju jakten, inte sant.
</p>
<h2>Omr&#229;den</h2>
<p>&#196;n s&#229; l&#228;nge bara ett omr&#229;de men fler kan t&#228;nkas komma
&lt;CENTER&gt;
</p>
<img src="../images/Vikmanshyttan topo.jpg"/>
<p>
&lt;/CENTER&gt;
</p>
<h2>Taket</h2>
<p>&lt;center&gt;
</p>
<img src="../images/Förare vikmanshyttan, Till Rasmus och We are a long... copy.jpg"/>
<p>&lt;/CENTER&gt;
</p>
<ul>
<li class="nr">
<li class="namn">1.  Rasmus
<li class="grad">6A
<li class="text">Halva Gr&#246;na linjen. St&#229; starten, v&#228; hand i h&#246;g microundercling h&#246; hand p&#229; undercling under taket, f&#246;tter valfritt. Dra via dynolist ut &#229;t v&#228;nster och jugga dig upp till toppen.
</ul>
<ul>
<li class="nr">
<li class="namn"> 1a. Till Rasmus Assis
<li class="grad">6A+
<li class="text">Gr&#246;n linje. Sittstarten. H&#246;ger hand p&#229; list, v&#228;nster hand p&#229; triangelknopp p&#229; lutande hyllan. V&#228;gg p&#229; h&#246;ger sida elim.
</ul>
<ul>
<li class="nr">
<li class="namn"> 2. We are a long way from home
<li class="grad">6B+
<li class="text">R&#246;d linje. Sittstart som &quot;Till Rasmus&quot; men fr&#229;n matchning p&#229; list, dyno upp h&#246;ger med tillh&#246;rande urtoppning. Bara dyno med urtoppning ca 6a.
</ul>
<ul>
<li class="nr">
<li class="namn"> 3. Bouba
<li class="grad">6C
<li class="text">Start i trefingerpocket i taket med vh samt hh i taksprickan.  Vidare ut via kn&#228;l&#229;s mitt p&#229; taket med kant-kantlist samt l&#229;&#229;&#229;&#229;ng &#246;verkorsning med l&#228;ttare campuserande avslut p&#229; juggar till v&#228;nster om &quot;Till Rasmus&quot;.
</ul>
<ul>
<li class="nr">
<li class="namn"> 4. The art of storytelling
<li class="grad">6C
<li class="text">Ljusbl&#229; linje. Den inre v&#228;ggen under taket. Sittstart i h&#246;rnet med h&#246;g crimp f&#246;r v&#228;nster samt l&#229;gt sidotag f&#246;r h&#246;ger. Ut l&#228;ngs v&#228;ggen utan taksprickan urtoppning s&#229;som Adverse (gult). Elva handflytt och elva f&#246;tter skulle jag tro.
</ul>
<ul>
<li class="nr">
<li class="namn"> 5. Adverse
<li class="grad">6B
<li class="text">R&#246;d linje.  Den inre v&#228;ggen under taket, samma str&#228;ckning som &quot;Art of...&quot;. Sittstart i h&#246;rnet med h&#246;g crimp f&#246;r v&#228;nster samt l&#229;gt sidotag f&#246;r h&#246;ger. Ut via taksprickan och upp utan sprickan till v&#228;nster p&#229; &#246;vre v&#228;ggen (gul markerad urtoppning).
</ul>
<ul>
<li class="nr">
<li class="namn">7. Unnamed
<li class="grad">ca 4+
<li class="text">till v&#228;nster om bilden.  Hangla egg areten upp och avsluta via hyllan.
</ul>
<ul>
<li class="nr">
<li class="namn">8. Mermaids are sea sluts
<li class="grad">6A
<li class="text">Ljusbl&#229; linje. Sittstart med h&#228;nderna p&#229; sneda grepp p&#229; flaket, sedan via v&#228;nster och toppa ur via hyllan.
</ul>
<ul>
<li class="nr">
<li class="namn">9. Dynamit
<li class="grad">oklar grad (6A-6C?)
<li class="text">ej gjord &#228;n, projekt, ros/r&#246;d linje.   Starta p&#229; utm&#228;rkta grepp s&#229;som bild och dyna rakt upp till hyllan.
</ul>
<h2>B</h2>
<p>Ovan taket ligger det tv&#229; mindre block. Det mindre bjuder p&#229; en morphig mantling.
</p>
<ul>
<li class="nr">
<li class="namn">1. Shortie
<li class="grad">soft 6A
<li class="text">Lila linje. Etableringsstart, h&#246;ger hand p&#229; jugg till h&#246;ger, v&#228;nster p&#229; ”juglist”, om du inte n&#229;r s&#229; &#228;r du en shortie och f&#229;r n&#246;ja dig med andra problem, inte mkt att g&#246;ra liksom.
</ul>
<ul>
<li class="nr">
<li class="namn">2. Projekt
<li class="grad">5
<li class="text">Prow spetsen till v&#228;nster om slabben.
</ul>
<ul>
<li class="nr">
<li class="namn">3. Dejame Vivir
<li class="grad">6A+
<li class="text">Gr&#246;na startgrepp sedan rakt upp, sm&#229;sm&#229; crimpar.
</ul>
<ul>
<li class="nr">
<li class="namn">4. Do It Again
<li class="grad">6A+
<li class="text">Lila linje. Start p&#229; arete till h&#246;ger med vh p&#229; kass &quot;pinch&quot; grepp och h&#246;ger p&#229; arete pinch, traversera &#246;ver hela blocket och upp p&#229; slabbareten
</ul>
<ul>
<li class="nr">
<li class="namn">5. No Me Destruyas
<li class="grad">6A
<li class="text">Som lila linje men med avstickare i mitten. Start p&#229; arete som Do It Again och dra upp&#246;ver i mitten p&#229; blocket.
</ul>
<h2>C</h2>
<p>Travers som ligger straxt ovan dom oborstade slabbv&#228;ggarna ovan &#228;ngen. Ack denna sl&#228;ta stenkvalit&#233;...
</p>
<ul>
<li class="nr">
<li class="namn">1. Evening Chai
<li class="grad">6B
<li class="text">Lila linje. Sittstart med h&#228;nderna p&#229; jug till v&#228;nster, traversera h&#246;ger till kant och toppa ur via densamma.
</ul>
<h2>Projekt</h2>
<p>Alla &#228;r &#246;ppna, kl&#228;ttra f&#246;r njutningen inte &#228;ran. Om ni kl&#228;ttrar n&#229;got nytt, sn&#228;lla fota och f&#246;r in h&#228;r s&#229; att vi kan h&#229;lla koll p&#229; vad som &#228;r ogjort.
</p>
<p>Finns projekt som l&#246;per genom taket men dessa &#228;r ogjorda och &#246;ppna f&#246;r (v&#228;ldigt) starka pilliga frivilliga. 
Vidare &#228;r kortsidans travers under taket vidare in och avsluta i &quot;Till Rasmus&quot; eller &quot;We are a long way...&quot; ogjort, oklart om v&#228;rt att g&#246;ra.
</p>
</body>
