<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Välaberget</title><link rel="stylesheet" href="../main.css"></style></head><body class="klippa">
<h1>Välaberget</h1>
<p>Lat: 63.293711
Long: 13.216209</p>
<h2>Allm&#228;nt</h2>
<p>V&#228;lkommen till &#197;redalens finaste kl&#228;tterklippa. </p>
<p>V&#228;laberget</p>
<p> &#228;r en kl&#228;tterklippa p&#229; fj&#228;llet V&#228;llistes skogsbekl&#228;dda nord&#246;stsluttning. Huvuddelen av klippan &#228;r &#246;st-syd&#246;stv&#228;nd och h&#228;r bedrivs kl&#228;ttring med en sk&#246;n utsikt &#246;ver b&#246;ljande fj&#228;ll och vidder.
</p>
<h2>Beskrivning</h2>
<p>Kl&#228;ttringen p&#229; denna lilla klippa &#228;r av utm&#228;rkt kvalit&#233; och k&#228;nnetecknas fr&#228;mst av sm&#229;stegskl&#228;ttring p&#229; mycket god friktion. Klippan genomkorsas &#228;ven av en hel del spricksystem, b&#229;de stora och sm&#229;. Klippan &#228;r ungef&#228;r femton meter h&#246;g i snitt och ungef&#228;r hundra meter bred. Det finns i runda sl&#228;ngar ett trettiotal leder i varierande sv&#229;righetsgrad.
</p>
<p>Det har kl&#228;ttrats l&#228;nge p&#229; denna klippa och troligen &#228;r </p>
<p>Gillis Billing
<p> och </p>
<p>G&#246;ran Stenberg
<p> n&#229;gra av de f&#246;rsta att kl&#228;ttra lite mer seri&#246;st h&#228;r under -60 och -70-talet (tidigaste k&#228;nda kl&#228;ttring av V&#228;laberget skedde redan under trettiotalet). Under -80 och -90 talet har </p>
<p>H&#229;kan Eliasson
<p> och </p>
<p>Jonas Persson, MatsH&#229;kan Lundhag
<p> varit flitiga bes&#246;kare av klippan. Leden &quot;Joshua&quot; aka &quot;Sprickan i Skogen&quot;, &#228;r kanske den mest omtalade och best&#229;r av en ensam, bred spricka som klyver en mycket brant v&#228;gg och ett &quot;tak&quot;. Den kl&#228;ttrades f&#246;rsta g&#229;ngen av </p>
<p>Josef Nystr&#246;m
<p> och/eller </p>
<p>Mats Olofsson
<p>, och &#228;r graderad till 8-/8. Annan kuriosa att k&#228;nna till &#228;r att 95% av alla frileder p&#229; V&#228;laberget har kl&#228;ttrats Frisolo.
</p>
<p>Ett antal leder &#228;r borrbultade men kr&#228;ver &#228;ven att man s&#228;krar med egen Tradutrustning d&#228;r det till&#229;ter. Leder som Fr&#228;mlingslegionen, Skoterleden och R&#246;d Oktober &#228;r typiska exempel p&#229; detta.
</p>
<p>Att Aidkl&#228;ttring &#228;r en betydande del av V&#228;laberget m&#228;rks tydligt d&#229; det finns ungef&#228;r 10 leder som kl&#228;ttrats i denna stil. De flesta etablerade under -90-talet. Den s&#229; kallade &quot;Stora Stenen&quot; &#228;r ett stort stenblock nedanf&#246;r huvudv&#228;ggen, d&#228;r det &#228;r till&#229;tet att bedriva tr&#228;ning (dvs med topprep om man vill) f&#246;r aidkl&#228;ttring p&#229; tre etablerade aidleder. 
Det finns &#228;ven en samling aidleder p&#229; huvudv&#228;ggen (fr&#229;n C2 till A4+) dessa kl&#228;ttras UTAN topprep, endast p&#229; LEAD f&#246;r att f&#246;rhindra on&#246;digt slitage, var v&#228;nlig Respektera detta! Samtliga aidleder &#228;r kl&#228;ttraren </p>
<p>Pierre Olsson
<p>s verk.
</p>
<p>Det finns ocks&#229; stor m&#246;jlighet till fin bouldering d&#229; m&#229;nga stora block med ett flertal etablerade problem finns nedanf&#246;r huvudv&#228;ggen.
</p>
<p>Vid foten av V&#228;laberget finns en g&#228;stbok, skriv g&#228;rna, boken fungerar som ett forum f&#246;r de kl&#228;ttrare som &#228;r aktiva i omr&#229;det. H&#228;r kan man l&#228;sa om det senaste som g&#228;ller f&#246;r just V&#228;laberget.
Lokal klubb &#228;r </p>
<p>.
</p>
<h2>V&#228;gbeskrivning</h2>
<p>&lt;div style=&quot;float:right; border: solid 1px grey&quot;&gt;
&lt;googlemap lat=&quot;63.317925&quot; lon=&quot;13.30307&quot; type=&quot;map&quot; zoom=&quot;11&quot; width=&quot;375&quot; height=&quot;225&quot; overview=&quot;yes&quot; controls=&quot;small&quot;&gt;
63.293711, 13.216209, V&#228;laberget i Unders&#229;ker, &#197;re
&lt;/googlemap&gt;
&lt;/div&gt;
</p>
<p>Sv&#228;ng av fr&#229;n E14 i Unders&#229;ker mot V&#229;l&#229;dalen. Passera indals&#228;lven
och Hen&#229;n. I slutet av den branta uppf&#246;rsbacken efter Hen&#229;n finns en p-plats p&#229; h&#246;ger sida, h&#228;r st&#229;r numera ocks&#229; en mobilmast. F&#246;lj kryssleden &#246;ver kalhygget mot V&#228;liste. Tag en stig &#229;t h&#246;ger efter ungef&#228;r 1 km. F&#246;lj den numera v&#228;ltrampade stigen till berget. Det tar ca 15min att g&#229; fr&#229;n parkeringen till klippan.
</p>
<h2>Leder</h2>
<img src="../images/Valaberget.png"/>
<ul>
<li class="nr">1
<li class="namn">Megan&#246;ten
<li class="grad">5
<li class="text">F&#246;lj diedret upp till hyllan, sedan h&#246;ger och avslutas n&#229;got &#246;verh&#228;ngande. Fel utritad p&#229; skissen, leden som &#228;r utritad &#228;r i princip str&#228;ckningen f&#246;r Captain Hook. Megan&#246;ten g&#229;r ett par meter till v&#228;nster i det uppenbara diedret.
</ul>
<ul>
<li class="nr">
<li class="namn">Titel t&#229;tel
<li class="grad">6
<li class="text">Ute p&#229; areten. 7 bultar. Topankare.
</ul>
<ul>
<li class="nr">
<li class="namn">Grekisk sallad
<li class="grad">8
<li class="text">G&#229;r mitt p&#229; v&#228;ggen mellan tv&#229; aidlinjer. Startar vid en svag areteformation som str&#228;cker sig ca 3 bultar upp. D&#228;refter rakt upp p&#229; vassa crimpar mot ankaret under taket. Regns&#228;ker. 4 bultar. Firningsankare.
</ul>
<ul>
<li class="nr">2
<li class="namn">Puhs h&#246;rna
<li class="grad">7
<li class="text">&#214;verh&#228;ngade diedret rakt upp. Tung och t&#228;mligen teknisk led, n&#229;got runout 2/3 upp. G&#229;r att leda med kamkilar och wirekilar, vilket har gjorts m&#229;nga g&#229;nger. Rensning och f&#246;rsta k&#228;nda kl&#228;ttring av P Olsson, 1993
</ul>
<ul>
<li class="nr">
<li class="namn">Mockap&#228;r
<li class="grad">8-
<li class="text">V&#228;ggen mellan puhs h&#246;rna och vit november. 5 bultar.  Firningsankare.
</ul>
<ul>
<li class="nr">3
<li class="namn">Vit november
<li class="grad">7
<li class="text">En av de finaste bultade lederna p&#229; berget. Tidigare en aidlinje
</ul>
<ul>
<li class="nr">4
<li class="namn">Bulten
<li class="grad">6-
<li class="text">Kort, brant och v&#228;lsopad. Endast topps&#228;krad led.
</ul>
<ul>
<li class="nr">
<li class="namn">&#196;nda in i Kaklet
<li class="grad">6
<li class="text">Gemensam start med Silhuettleden, men drar sig ist&#228;llet ut p&#229; v&#228;nstra v&#228;ggen. Firningsankare.
</ul>
<ul>
<li class="nr">5
<li class="namn">Siluettleden
<li class="grad">6-
<li class="text">B&#246;rja ute p&#229; h&#246;rnet, kl&#228;ttra n&#229;gra layback moves upp till ett n&#229;got l&#246;st block. Kl&#228;ttra &#246;ver p&#229; h&#246;gra v&#228;ggen och f&#246;lj den lilla sprickan rakt upp, sen vidare upp via Billingslingan till toppen.
</ul>
<ul>
<li class="nr">6
<li class="namn">F&#246;rbjuden kant
<li class="grad">6
<li class="text">Sm&#229;stegskl&#228;ttring rakt upp utan att anv&#228;nda kanten. 4bb och ett ankare med kedja. Vill man anv&#228;nda kanten s&#229; g&#246;r man givetvis det, graden &#228;r d&#229; 6- och leden &#228;r mycket fin p&#229; detta vis ocks&#229;!
</ul>
<ul>
<li class="nr">7
<li class="namn">Bj&#246;rnen
<li class="grad">5+
<li class="text">Layback via flaksprickan. Vid hyllan tar man de h&#246;gra sprickorna upp till toppen. Firningsankare finns.
</ul>
<ul>
<li class="nr">8
<li class="namn">Billingslingan
<li class="grad">4
<li class="text">Bra nyb&#246;rjarled. F&#246;lj de parallella sprickorna, st&#228;ll dig p&#229; listen mitt p&#229; v&#228;ggen och g&#229; till v&#228;nster. Vidare rakt upp p&#229; h&#246;rnet. Toppankare.
</ul>
<ul>
<li class="nr">9
<li class="namn">Fr&#228;mlingslegionen
<li class="grad">7-
<li class="text">S&#228;kra i tv&#228;rsprickan med 4cm kamkil. Sedan rakt upp p&#229; sm&#229; grepp via 4 bb mot det stora taket vid toppen. Taket kl&#228;ttras med dragning &#229;t h&#246;ger via ett incutgrepp f&#246;r h&#246;gerhanden i taket. Bultat ankare.
</ul>
<ul>
<li class="nr">10
<li class="namn">Teknisk linje
<li class="grad">6-
<li class="text">Kl&#228;ttra rakt upp med utsteg till h&#246;ger eller v&#228;nster om taket. G&#229;r ocks&#229; dela upp leden med en p&#229; var sida om det svagt utstickande h&#246;rnet mitt p&#229; leden, grad 6.
</ul>
<ul>
<li class="nr">11
<li class="namn">Eliassons svarta fl&#228;ck
<li class="grad">6
<li class="text">Insteg i sprickan, l&#228;gg en kams&#228;kring i tv&#228;rsprickan om du k&#228;nner dig os&#228;ker. F&#246;lj diederet rakt upp via tre bultar, g&#229; lite h&#246;ger och sedan uppf&#246;r svaplattan via en borrbult till toppen. Toppankare.
</ul>
<ul>
<li class="nr">12
<li class="namn">Hylands h&#246;rna
<li class="grad">6-
<li class="text">Kl&#228;ttra helt ute p&#229; h&#246;rnet hela v&#228;gen upp. Endast  topprep. Teknisk led.
</ul>
<ul>
<li class="nr">13
<li class="namn">Korph&#246;rnet
<li class="grad">4+
<li class="text">G&#229;r helt inne i h&#246;rnet. Bra nyb&#246;rjarled, dock n&#229;got grusig och sv&#229;rare &#228;n man kanske tror.
</ul>
<ul>
<li class="nr">14
<li class="namn">Korpleden
<li class="grad">5
<li class="text">Insteg n&#229;gra meter till h&#246;ger om Korph&#246;rnet. Kl&#228;ttra i sprickan och upp till stor hylla &#229;t h&#246;ger, g&#229; ut runt h&#246;rnet och rakt upp. Sista halvan kl&#228;ttrar man via de sista bultarna p&#229; Ren o Fin. Vill man toppa g&#246;rs det l&#228;mpligen i borrbultsankaret till Ledkn&#228;ckarn.
</ul>
<ul>
<li class="nr">15
<li class="namn">Ledkn&#228;ckarn
<li class="grad">7
<li class="text">B&#246;rja leden nedanf&#246;r det stora blocket, h&#229;ll i blockets h&#246;gra kant och kl&#228;ttra upp tills du st&#229;r p&#229; sj&#228;lva spetsen. Placera en stor wirekil s&#229; h&#246;gt du kan, jamma foten i sprickan och g&#229; p&#229; rakt upp. H&#246;gerhanden greppar ute p&#229; areten till h&#246;ger, s&#228;kra i den smala sprickan (gul alien/gul C3) sen med dragning &#229;t v&#228;nster upp till stor hylla med en fixpitong, greppa h&#246;ger-areten med h&#246;gerhanden, k&#246;r rakt upp f&#246;rbi borrbult till ankare, h&#229;ll dej till v&#228;nster om areten hela tiden - g&#229; inte ut till leden Ren o Fin, Ledkn&#228;ckaren &#228;r en helt oberoende linje. Leden &#228;r nu upprustad med ny bb ist&#228;llet f&#246;r den gamla, och en ny pitong. Toppankare. P Olsson 1992.
</ul>
<ul>
<li class="nr">16
<li class="namn">Ren o Fin
<li class="grad">6
<li class="text">B&#246;rja p&#229; h&#246;rnet och runda det &#229;t h&#246;ger. Kl&#228;ttra rakt upp med krux p&#229; ledens brantaste parti. L&#228;ttare sedan.Toppankare.
</ul>
<ul>
<li class="nr">17
<li class="namn">Stenbergs led
<li class="grad">5+
<li class="text">Samma insteg som led 16. Sedan g&#229;r leden i princip mellan Ren o Fin och Skoterleden. En kombinationsled av 16 &amp; 18 skulle man kunna s&#228;ga.
</ul>
<ul>
<li class="nr">18
<li class="namn">Skoterleden
<li class="grad">6-
<li class="text">F&#246;rsta halva leden &#228;r borrbultad sedan Trads&#228;krad med mycket fina l&#228;gen. Lite knepigt insteg snett &#229;t v&#228;nster sedan rakt upp. Toppankare.
</ul>
<ul>
<li class="nr">19
<li class="namn">Kaminen
<li class="grad">5+
<li class="text">F&#246;lj kaminen, kl&#228;ttra utanf&#246;r p&#229; pelaren eller I kaminen. G&#229;r ocks&#229; att laybacka hela sprickan, fin Yosemite tr&#228;ning!
</ul>
<ul>
<li class="nr">20
<li class="namn">Klastrofobi
<li class="grad">5-
<li class="text">Samma insteg som kaminen men forts&#228;tt in i kaminens m&#246;rker. S&#228;kra i taket. Snart &#229;terkommer ljuset p&#229; andra sidan berget. Kl&#228;ttra &#246;ver taket och laybackkl&#228;ttra utsteget. Varning f&#246;r repdrag. Inget f&#246;r den som lider av cellskr&#228;ck! OBS, solokl&#228;ttras oftast.
</ul>
<ul>
<li class="nr">21
<li class="namn">Ok&#228;nd
<li class="grad">6-
<li class="text">Numera helbultad med samma insteg som R&#246;d Oktober.
</ul>
<ul>
<li class="nr">22
<li class="namn">R&#246;d oktober
<li class="grad">6+
<li class="text">Insteget &#228;r precis till h&#246;ger om den &#246;verh&#228;ngande v&#228;ggen, i det lilla h&#246;rnet. Kl&#228;ttra upp i h&#246;rnet (aningen &#246;verh&#228;ngande) s&#228;kra med en medium kams&#228;kring, mantla upp och f&#246;lj den tunna sprickan omedelbart till v&#228;nster om n&#228;san och sedan rakt &#246;ver taket. Taket s&#228;kras med liten kam/kil. Tv&#229; borrbultar som toppankare.
</ul>
<ul>
<li class="nr">23
<li class="namn">Atomvinter
<li class="grad">7+
<li class="text">Rakt upp p&#229; sm&#229; lister till taket, l&#229;t bli stora sprickan till h&#246;ger. Taket &#228;r cruxet, finns flera varianter. Borrbultad led.
</ul>
<ul>
<li class="nr">24
<li class="namn">Atomvinter, variant
<li class="grad">5
<li class="text">Vill du inte g&#246;ra originalutsteget, kl&#228;ttra ut &#229;t h&#246;ger och laybacka uppf&#246;r den stora sprickan, fint. Topankare
</ul>
<ul>
<li class="nr">25
<li class="namn">&#214;k&#228;nd
<li class="grad">4+
<li class="text">Starta i h&#246;rnet, f&#246;lj den vassa stenkanten. Avslutas med att antingen traversera v&#228;nster under taket &#228;nda bort till R&#246;d Oktober eller rakt upp i den stora sprickan (camalot 6) eller bara snett ut till h&#246;ger p&#229; goda grepp.
</ul>
<ul>
<li class="nr">26
<li class="namn">Johans l&#246;sa
<li class="grad">5+
<li class="text">Kl&#228;ttra uppf&#246;r det uppspruckna &#246;verh&#228;ngande partiet.
</ul>
<ul>
<li class="nr">27
<li class="namn">Mickes regndans
<li class="grad">5-
<li class="text">Kl&#228;ttra &#246;ver taket och f&#246;lj sprickan upp.
</ul>
<h2>Aidleder</h2>
<p>Obs!</p>
<p> Kl&#228;ttra inte nedanst&#229;ende leder med topprep, utan endast p&#229; lead f&#246;r att minimera on&#246;digt slitage. Var v&#228;nlig respektera detta. (Anm. Det finns ytterligare ett antal aidleder p&#229; V&#228;laberget som dock inte &#228;r utritade i denna f&#246;rare.)
</p>
<ul>
<li class="nr">A
<li class="namn">Halvan
<li class="grad">A1
<li class="text">Ok&#228;nd f&#246;rstabestigare och troligen frikl&#228;ttrad. Diedret rakt upp. N&#229;gra Skyhoks och rurps. Leden &#228;r felritad p&#229; skissen, Halvan g&#229;r bakom det stora d&#246;da tr&#228;det 8 meter till v&#228;nster om Captain Hook.
</ul>
<ul>
<li class="nr">B
<li class="namn">Nostradamus
<li class="grad">A2
<li class="text">Leden f&#246;ljer den mycket tunna sprickan till v&#228;nster om leden Puhs h&#246;rna. S&#228;kra inte i h&#246;rnet! Det &#228;r en friled! Efter den tunna sprickan g&#229; direkt ut p&#229; travers till v&#228;nster under &#246;verh&#228;nget, n&#229;got &quot;rutten&quot; klippa. Leden har tv&#229; 8mm-Petzlbultar utan h&#228;ngare, ta med egna. Exakt ledbeskrivning finns i brevl&#229;dan vid V&#228;laberget. Fler &#228;n 20 bestigningar.
</ul>
<ul>
<li class="nr">C
<li class="namn">Svart september
<li class="grad">A2+/C3
<li class="text">Rakt upp mot tv&#229; 6mm-bultar utan h&#228;ngare. Sedan via beaks och hooks mot tv&#229; andra 6mm-bultar, &#228;ven de utan h&#228;ngare. Spricka mot toppen, samma utsteg som &quot;Triss&quot;. Exakt ledbeskrivning finns i brevl&#229;dan vid V&#228;laberget. Fler &#228;n 15 bestigningar.
</ul>
<ul>
<li class="nr">D
<li class="namn">Triss
<li class="grad">A3/C3+
<li class="text">Start vid den hemgjorda borrbulten ute vid den tydliga areten. Rakt upp i den tunna sprickan, sedan &#246;ver till v&#228;nster och upp i n&#228;sta tunna spricka. Skyhook travers till v&#228;nster och slutligen upp i n&#228;sta diagonala spricka (samma spricka som Svart September). Leden har tv&#229; 8mm-Petzlbultar utan h&#228;ngare. Ta med egena. Exakt ledbeskrivning finns i brevl&#229;dan vid V&#228;laberget. Fler &#228;n 30 bestigningar. Historia: F&#246;rstabestigningen gjordes med en borrad BAT-Hook i starten, sedan helt naturlig, A4+ var graden d&#229;, nu borrad f&#246;r att undvika markfall p&#229; en otroligt fin led som annars knappast skulle repeteras
</ul>
<ul>
<li class="nr">E
<li class="namn">Copernicus
<li class="grad">A4
<li class="text">Leden g&#229;r uppf&#246;r den svagt &#246;verh&#228;ngade v&#228;ggen till h&#246;ger om frileden &#214;k&#228;nd. Insteg fr&#229;n svaplattan. F&#246;lj tunn spricka rakt upp i 2m forts&#228;tt i den andra sprickan och avsluta med en Skyhook, fritt till toppen. Exakt ledbeskrivning finns i brevl&#229;dan vid V&#228;la. F&#228;rre &#228;n 5 bestigningar.
</ul>
<ul>
<li class="nr">F
<li class="namn">Captain Hook
<li class="grad">A4
<li class="text">Leden ej utritad p&#229; f&#246;raren, men startar 2m till v&#228;nster om Nostradamus. M&#229;nga hookl&#228;gen samt Beaks och ett par Copperheads. Fler &#228;n 5 bestigningar.
</ul>
<ul>
<li class="nr">G
<li class="namn">A5
<li class="grad">A4+
<li class="text">Leden ej utritad p&#229; f&#246;raren, men startar 2m till h&#246;ger om Copernicus. Fix pin i starten, i det lilla taket. Dragning &#229;t h&#246;ger sen rakt upp p&#229; Beaks och Rurps och Hooks. En led med kassa s&#228;kringar och stor skaderisk. Endast 1 bestigning.
</ul>
<ul>
<li class="nr">H
<li class="namn">Variant
<li class="grad">A4+
<li class="text">Leden ej utritad p&#229; f&#246;raren. Samma start som Svart September. Efter andra 6mm-bulten, g&#229; rakt upp till hooktraversen p&#229; Triss. &#214;verh&#228;ngande och m&#229;nga copperheads. 2 bestigningar.
</ul>
<h2>Nedre v&#228;ggen</h2>
<img src="../images/Valaberget_nedre.jpg"/>
<ul>
<li class="nr">1
<li class="namn"><a href="../mediawiki/routes/Välaberget-Joshua.txt">Joshua</a>
<li class="grad">8-/8
<li class="text">Den mycket branta breda sprickan som klyver v&#228;ggen till v&#228;nster.  Mest hand- och knytn&#228;vsjam. Tag f&#246;rutom standardstorlekar med tv&#229; camalot #4, eller en camalot #5 och en camalot #4 f&#246;r denna led.
</ul>
<ul>
<li class="nr">2
<li class="namn">Bl&#229; &#229;l
<li class="grad">7-
<li class="text">Kl&#228;ttra den snea stora spickan. Tag med en camalot #5 eller en crashpadd.
</ul>
<ul>
<li class="nr">3
<li class="namn">Lille Skutt
<li class="grad">6-
<li class="text">Hoppstart, g&#229; sen rakt mot taket. 2 kams&#228;kringar i tv&#228;rsprickorna under taket. 2bb till ankare.
</ul>
<ul>
<li class="nr">B
<li class="namn">Lillefjant
<li class="grad">7B
<li class="text">Boulder, sittstart p&#229; Lille Skutt. Startgrepp har g&#229;tt s&#246;nder lite. St&#229;start p&#229; problemet heter t&#229;skutt 6B+
</ul>
<ul>
<li class="nr">5
<li class="namn">Donkey Kong
<li class="grad">6B+
<li class="text">Boulderled, etableringstart p&#229; sm&#229; crimps
</ul>
<ul>
<li class="nr">6
<li class="namn">Alexis
<li class="grad">6C
<li class="text">Boulderled, etableringstart p&#229; sloopers. Sedan ett ryck upp till kanten. lite trixig
</ul>
<ul>
<li class="nr">7
<li class="namn">Sekund&#228;ra Diftonger
<li class="grad">7A
<li class="text">Boulderled, Sitstart sedan upp l&#228;ngs med aret&#233;n till starten p&#229; Lille Skutt.
</ul>
<img src="../images/IMGP3411_.jpg"/>
<p>Josef Nystr&#246;m p&#229; Joshua 8-/8, </p>
<p>2006
<p>
Foto: Alexander Ryd&#233;n
</p>
<h2>Stora Stenen</h2>
<p>Finns flera Aidleder p&#229; stora stenen
</p>
<ul>
<li class="nr">
<li class="namn">Traversen i skogen
<li class="grad">6B+
<li class="text">Boulder, Fin hangel travers p&#229; stenen brevid stora stenen.
</ul>
<ul>
<li class="nr">
<li class="namn">Josef
<li class="grad">6C+
<li class="text">Boulder
</ul>
<ul>
<li class="nr">
<li class="namn">?
<li class="grad">6A+
<li class="text">Boulder, travers l&#228;ngs med den diagonala sprickan p&#229; stora stenen.
</ul>
<ul>
<li class="nr">
<li class="namn">Elefanthopp
<li class="grad">7A+
<li class="text">Boulder, St&#229;start
</ul>
<ul>
<li class="nr">
<li class="namn">&#214;verk&#246;rd av en pansarvagn
<li class="grad">7B+
<li class="text">V&#228;ldigt fina r&#246;relser! Sittstart p&#229; elefanthopp
</ul>
<h2>&#214;verh&#228;nget vid stigen</h2>
<ul>
<li class="nr">
<li class="namn">Janssons Frestelse
<li class="grad">8/8+
<li class="text">Powerkl&#228;ttring och dyno.
</ul>
<ul>
<li class="nr">
<li class="namn">R&#228;kyoga
<li class="grad">8-
<li class="text">Explosiv och dynamisk powerkl&#228;ttring.
</ul>
<ul>
<li class="nr">
<li class="namn">Christian
<li class="grad">6C
<li class="text">Boulder, Startar p&#229; baksidan stora stenen. Sittstart, mycket fin
</ul>
<h2>Lilla boulderv&#228;ggen</h2>
<ul>
<li class="nr">
<li class="namn">Arete&#39;n
<li class="grad">5B
<li class="text">Boulder
</ul>
<ul>
<li class="nr">
<li class="namn">Conny Kanonkula
<li class="grad">6A
<li class="text">Boulder, dyno fr&#229;n stora underclings
</ul>
<ul>
<li class="nr">
<li class="namn">Streeba
<li class="grad">6A+
<li class="text">Boulder, travers l&#228;ngs hela blocket
</ul>
<h2>Boulders utan sektor</h2>
<ul>
<li class="nr">
<li class="namn">Tr&#229;ngt
<li class="grad">6C+
<li class="text">Boulder
</ul>
<ul>
<li class="nr">
<li class="namn">L&#228;ppen
<li class="grad">7A
<li class="text">Boulder
</ul>
<ul>
<li class="nr">
<li class="namn">Andys Stubbe
<li class="grad">6C
<li class="text">Boulder
</ul>
<ul>
<li class="nr">
<li class="namn">Ass Crack Rocket Attack
<li class="grad">6C+
<li class="text">Boulder
</ul>
<h2>Extern f&#246;rare</h2>
<p>Kategori:Trad
<p>Kategori:Aid
<p>Kategori:Sport
<p>Kategori:J&#228;mtland
<p>Kategori:J&#228;mtland
<p>Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p></body>
