<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>V책xn채s</title></head><body>
<h1>V책xn채s</h1>
<p>Lat: 59.387936
  
Long: 13.461063
</p>
<h2>Allm&#228;nt</h2>
<p>I stadsdelen V&#229;xn&#228;s (centralt i Karlstad) finns dessa klippor. En handfull olika v&#228;ggar p&#229; ca 3 meters h&#246;jd. Sol under hela dagen ger l&#229;ng s&#228;song och n&#229;got enstaka problem kanske kan f&#246;rsvara ett bes&#246;k.   
</p>
<h2>V&#228;gbeskrivning</h2>
<p>
&lt;div style=&quot;width: 355; float: right; margin-left: 10px; padding: 3px; border: solid 1px #cccccc;&quot;&gt;
</p>
<p>&lt;googlemap version=&quot;0.9&quot; lat=&quot;59.389943&quot; lon=&quot;13.461685&quot; type=&quot;map&quot;&gt;
59.387936, 13.461063, V&#229;xn&#228;sklipporna
&lt;/googlemap&gt;
</p>
<p>&lt;/div&gt;
</p>
<p>K&#246;r mot stadsdelen V&#229;xn&#228;s, f&#246;lj v&#228;gen Karmgatan mot V&#229;xn&#228;shallen och en fotbollsplan. F&#246;lj Karmgatan v&#228;nster n&#228;r du ser hallen och fotbollsplanen rakt fram. F&#246;lj Karmgatan f&#246;rbi avfarten till Hemv&#228;gen tills v&#228;gen &#246;verg&#229;r i en bussfil (bussfilen forts&#228;tter f&#246;rbi V&#229;rdcentralen V&#228;sterstrand). Parkera i v&#228;ndplanen, d&#228;r det st&#229;r bilar (gratis) och titta &#229;t h&#246;ger/upp mot skogen s&#229; borde du se klipporna. 100 meter fr&#229;n parkering. 
</p>
<h2>Sektioner</h2>
<p>
Sektionerna &#228;r uppr&#228;knade fr&#229;n v&#228;nster till h&#246;ger.  
</p>
<p>Graderna endast uppskattade av kl&#228;ttrare utan erfarenhet av bouldergrader och dess disciplin. Var god &#228;ndra direkt p&#229; sidan om de k&#228;nns felaktiga. 
</p>
<h2>HIV-v&#228;ggen</h2>
<img src="../images/Hiv.JPG"/>
<p>Klippartiet h&#246;gst upp till v&#228;nster. B&#246;rjar med en tyngre &#246;verh&#228;ngande parti. Mer befriad fr&#229;n grepp  &#228;n &#246;vriga partier vilket g&#246;r den till V&#229;xn&#228;s testpiece. Allteftersom v&#228;ggen sluttar ned&#229;t h&#246;ger, blir problemen l&#228;ttare. 
</p>
<p>Sektionen uppkallad efter allt skr&#228;p som tyv&#228;rr finns i direkt anslutning till v&#228;ggen. Krossade glasflaskor, kondomer och vem vet... kanske en kanyl g&#246;mmer sig i gr&#228;set? 
Gl&#246;m inte paddan f&#246;r att undvika... sjukdomar och annat. Ett annat alternativ &#228;r vinterbes&#246;k, s&#229; sn&#246;n isolerar och skyddar. 
V&#228;ggen &#228;r vid en sl&#228;nt. Om du inte vill trilla ner och rulla nedf&#246;r sl&#228;nten rekommenderas en spotter. 
</p>
<img src="../images/Hiv2.JPG"/>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<h2>U2-v&#228;ggen</h2>
<img src="../images/Tn_vaxnas-u2sida1.JPG"/>
<p>Namnet U2 st&#229;r/stod skrivet p&#229; v&#228;ggen. D&#228;rav namnet p&#229; denna sektion. En plattv&#228;gg i vinkel. N&#229;gra problem gjorda, men n&#229;got ytterligare kanske m&#246;jligt. 
Namnen p&#229; problemen f&#246;ljer samma tema som sektionen. 
</p>
<p>Problemen uppr&#228;knade fr&#229;n h&#246;ger till v&#228;nster. 
</p>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<img src="../images/Tn_vaxnas-u2sida.JPG"/>
<h2>Vinkel-v&#228;ggen</h2>
<p>
En v&#228;gg likt de andra i 90 graders vinkel. Placerad ganska l&#229;ngt till h&#246;ger. 
Till skillnad mot andra v&#228;ggar i vinkel s&#229; har denna en stenplatta i botten. 
</p>
<p>Lederna r&#228;knas upp fr&#229;n h&#246;ger till v&#228;nster. 
</p>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<ul>
<li class="nr">
<li class="namn">
<li class="grad">
<li class="text">
</ul>
<img src="../images/Tn_vaxnas-vinkel.JPG"/>
<p>Kategori:vertikalt
<p>Kategori:bouldering
<p>Category:V&#228;rmland
</body>
