<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Våxnäs</title><link rel="stylesheet" href="../main.css"></style></head><body class="klippa">
<h1>Våxnäs</h1>
<p>Lat: 59.387936
Long: 13.461063</p>
<h2>Allm&#228;nt</h2>
<p>I stadsdelen V&#229;xn&#228;s (centralt i Karlstad) finns dessa klippor. En handfull olika v&#228;ggar p&#229; ca 3 meters h&#246;jd. Sol under hela dagen ger l&#229;ng s&#228;song och n&#229;got enstaka problem kanske kan f&#246;rsvara ett bes&#246;k.   
</p>
<h2>V&#228;gbeskrivning</h2>
<p>K&#246;r mot stadsdelen V&#229;xn&#228;s, f&#246;lj v&#228;gen Karmgatan mot V&#229;xn&#228;shallen och en fotbollsplan. F&#246;lj Karmgatan v&#228;nster n&#228;r du ser hallen och fotbollsplanen rakt fram. F&#246;lj Karmgatan f&#246;rbi avfarten till Hemv&#228;gen tills v&#228;gen &#246;verg&#229;r i en bussfil (bussfilen forts&#228;tter f&#246;rbi V&#229;rdcentralen V&#228;sterstrand). Parkera i v&#228;ndplanen, d&#228;r det st&#229;r bilar (gratis) och titta &#229;t h&#246;ger/upp mot skogen s&#229; borde du se klipporna. 100 meter fr&#229;n parkering. 
</p>
<h2>Sektioner</h2>
<p>
Sektionerna &#228;r uppr&#228;knade fr&#229;n v&#228;nster till h&#246;ger.  
</p>
<p>Graderna endast uppskattade av kl&#228;ttrare utan erfarenhet av bouldergrader och dess disciplin. Var god &#228;ndra direkt p&#229; sidan om de k&#228;nns felaktiga. 
</p>
<h2>HIV-v&#228;ggen</h2>
<img src="../images/Hiv.JPG"/>
<p>Klippartiet h&#246;gst upp till v&#228;nster. B&#246;rjar med en tyngre &#246;verh&#228;ngande parti. Mer befriad fr&#229;n grepp  &#228;n &#246;vriga partier vilket g&#246;r den till V&#229;xn&#228;s testpiece. Allteftersom v&#228;ggen sluttar ned&#229;t h&#246;ger, blir problemen l&#228;ttare. 
</p>
<p>Sektionen uppkallad efter allt skr&#228;p som tyv&#228;rr finns i direkt anslutning till v&#228;ggen. Krossade glasflaskor, kondomer och vem vet... kanske en kanyl g&#246;mmer sig i gr&#228;set? 
Gl&#246;m inte paddan f&#246;r att undvika... sjukdomar och annat. Ett annat alternativ &#228;r vinterbes&#246;k, s&#229; sn&#246;n isolerar och skyddar. 
V&#228;ggen &#228;r vid en sl&#228;nt. Om du inte vill trilla ner och rulla nedf&#246;r sl&#228;nten rekommenderas en spotter. 
</p>
<img src="../images/Hiv2.JPG"/>
<ul class="led">
<li class="nr">1
<li class="namn"><a href="../mediawiki/routes/Våxnäs-Arslet I Dåligt Skick.txt">Arslet I D&#229;ligt Skick</a>
<li class="grad">6-isch?
<li class="text">4-fingercrimp f&#246;r v&#228;nster hand som n&#228;tt och j&#228;mt sv&#228;ljer fingertopparna. Grov rensning resulterade i riktigt bra crimp f&#246;r h&#246;ger hand. Etablera f&#246;tter och dra sedan direkt till kanten. Hoppstart givetvis uteslutet.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Pulkrunkaren
<li class="grad">6-isch?
<li class="text">Mellan aids och herpes. v&#228;nster hand p&#229; bra crimp, h&#246;ger hand f&#246;rslagsvis i undercling. upp till sidogrepp under kant eller launcha hela v&#228;gen upp. G&#229;r du ut h&#246;ger till sn&#228;lla kanten &#228;r du svag och feg.
</ul>
<ul class="led">
<li class="nr">2-1
<li class="namn">Jag v&#228;ljer Herpes
<li class="grad">5-isch?
<li class="text">Samma start som pulkrunkaren, men du &#228;r svag och flyr ut till h&#246;ger och sn&#228;lla utsteget.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Herpes
<li class="grad">4?
<li class="text">N&#229;got f&#246;r alla (vilket namnet syftar p&#229;). Upp via stora tydliga hyllor och flak mitt p&#229; HIV-v&#228;ggen.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">projekt
<li class="grad">?
<li class="text">Travers. B&#246;rja d&#228;r led 2 b&#246;rjar. G&#229; via enkla grepp snett upp&#229;t h&#246;ger till den slopade kanten ovanf&#246;r sl&#228;ta v&#228;ggen. Se upp s&#229; du inte l&#228;gger handen i glas p&#229; kanten. Forts&#228;tt genom &quot;tomtar i trumpeten&quot; och avsluta p&#229; l&#246;sa blocket d&#228;r denna b&#246;rjar. Namnf&#246;rslag: Hepatit C
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Tomtar i trumpeten
<li class="grad">5b-5c?
<li class="text">B&#246;rja med match p&#229; stora l&#246;sa blocket, f&#246;lj sedan stora sprickan snett upp &#229;t v&#228;nster. Bjuder mer motst&#229;nd &#228;n det ser ut.
</ul>
<h2>U2-v&#228;ggen</h2>
<img src="../images/Tn_vaxnas-u2sida1.JPG"/>
<p>Namnet U2 st&#229;r/stod skrivet p&#229; v&#228;ggen. D&#228;rav namnet p&#229; denna sektion. En plattv&#228;gg i vinkel. N&#229;gra problem gjorda, men n&#229;got ytterligare kanske m&#246;jligt. 
Namnen p&#229; problemen f&#246;ljer samma tema som sektionen. 
</p>
<p>Problemen uppr&#228;knade fr&#229;n h&#246;ger till v&#228;nster. 
</p>
<ul class="led">
<li class="nr">1
<li class="namn"><a href="../mediawiki/routes/Våxnäs-Beautiful Day.txt">Beautiful Day</a>
<li class="grad">6a?
<li class="text">B&#246;rjar p&#229; areten, leta dig &#229;t h&#246;ger och etablera dig p&#229; vettiga crimpar innan du skickar till bra grepp rakt upp. G&#229;r du upp via stora greppet kl 10-11 nallar du p&#229; annat problem. Aja baja.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Sweetest thing
<li class="grad">5-isch?
<li class="text">B&#246;rja p&#229; areten och f&#246;lj den sedan rakt upp
</ul>
<ul class="led">
<li class="nr">3
<li class="namn"><a href="../mediawiki/routes/Våxnäs-Elevation.txt">Elevation</a>
<li class="grad">6a?
<li class="text">B&#246;rjar p&#229; platta v&#228;ggen till v&#228;nster om areten, fina startgrepp, sedan &quot;l&#229;ngt&quot; one-move-wonder till tydliga hyllan strax under toppen och upp.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Bad
<li class="grad">?
<li class="text">Upp via tydliga grepp &quot;i h&#246;rnet&quot; till v&#228;nster om Elevation
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">I still haven&#39;t found what I&#39;m looking for
<li class="grad">?
<li class="text">&#214;ver tv&#228;rhyllorna till v&#228;nster om &quot;bad&quot;.
</ul>
<img src="../images/Tn_vaxnas-u2sida.JPG"/>
<h2>Vinkel-v&#228;ggen</h2>
<p>
En v&#228;gg likt de andra i 90 graders vinkel. Placerad ganska l&#229;ngt till h&#246;ger. 
Till skillnad mot andra v&#228;ggar i vinkel s&#229; har denna en stenplatta i botten. 
</p>
<p>Lederna r&#228;knas upp fr&#229;n h&#246;ger till v&#228;nster. 
</p>
<ul class="led">
<li class="nr">1
<li class="namn">&#229;h, str&#228;&#228;&#228;&#228;&#228;&#228;&#228;&#228;ck.
<li class="grad">6a?
<li class="text">Sittstart och h&#228;nder p&#229; tv&#229; ok lister, str&#228;ck dig upp till en liten horisontalspricka. Etablera dig och skicka till kanten.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Kung Alkinoos
<li class="grad">5?
<li class="text">B&#246;rja p&#229; areten och leta dig upp &#229;t h&#246;ger. Dra sedan rakt upp. (Kung Alkinoos var drottning Aretes make)
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Faiakernas drottning
<li class="grad">5?
<li class="text">Rakt upp p&#229; areten (Faiakernas drottning hette Arete).
</ul>
<img src="../images/Tn_vaxnas-vinkel.JPG"/>
<p>Kategori:vertikalt
<p>Kategori:bouldering
<p>Category:V&#228;rmland
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p></body>
