<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <title>Älvnäs</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">

    <h1>Älvnäs</h1>

<p>Lat: 59.28897
Long: 17.76097</p>
<img src="../images/Alvnas_karta.png"/>
<h2>Allm&#228;nt</h2>
<p>&quot;Nyuppt&#228;ckt&quot; klippa i &#196;lvn&#228;s p&#229; Eker&#246;. Klipptypen &#228;r ovanlig med en kvartsrik bergart som kan vara lite hal och inte speciellt grepprik. Klippan &#228;r ungef&#228;r 15m h&#246;g och 70m bred. V&#228;ggen g&#229;r fr&#229;n strax under vertikalt till n&#229;got &#246;verh&#228;ngande. Borrbultade sportkl&#228;tterturer dominerar. 
</p>
<h2>Milj&#246;</h2>
<img src="../images/Alvnas_flygfoto.jpg"/>
<p>
Klippan ligger bara 15 m fr&#229;n Busviken. Sydv&#228;nd men det t&#228;ta strandbuskaget g&#246;r att klippan &#228;r skuggig i nedre delen p&#229; sommaren. Den kan vara sipprig p&#229; tidig v&#229;r men &#228;r samtidigt r&#228;tt &#246;ppen f&#246;r solen d&#229;. </p>
<h2>V&#228;gbeskrivning</h2>
<p>&#196;lvn&#228;s
<p>&#197;k Eker&#246;v&#228;gen f&#246;rbi Eker&#246; centrum. Efter 1,5 km ta h i h&#246;jd med V&#228;sby IP in p&#229; &#196;lvn&#228;sv&#228;gen mot just &#196;lvn&#228;s. Efter 2,5 km av kringelkrokar i villa- och sportstugeomr&#229;den s&#229; parkerar man bortanf&#246;r &#228;ndh&#229;llplatsen f&#246;r buss 305. G&#229; sedan v upp f&#246;r Talgoxev&#228;gen och f&#246;lj den &#246;ver kr&#246;net till en obebyggt tomt. Det &#228;r l&#228;ttast att fira fr&#229;n toppen d&#229; terr&#228;ngen runt omkring &#228;r v&#228;ldigt sn&#229;rig.
</p>
<h2>Access</h2>
<p>
Fr&#229;n bloxc, 2008-06-09:
</p>
<p>&lt;blockquote&gt;
Tomt&#228;garen med huset ovanf&#246;r h&#246;gra delen av v&#228;ggen har h&#246;rt av sig och p&#229;pekat f&#246;ljande:
</p>
<p>&quot;Jag skriver till er med anledning av kl&#228;ttringen p&#229; v&#229;r mark. N&#228;r vi talades vid f&#246;r ett &#229;r sedan meddelade jag att det var OK att kl&#228;ttra p&#229; v&#228;ggen n&#228;r vi inte &#228;r nere p&#229; tomten. Det har under den senaste tiden varit intensivt med folk vilka i och f&#246;r sig inte agerat st&#246;rande. Dock s&#229; har det l&#228;mnats kvar en del skr&#228;p och burkar vilket INTE &#228;r ok samt att kl&#228;ttrarna efter kl&#228;ttring g&#229;r ut och l&#228;gger sig p&#229; v&#229;r brygga vilket INTE &#228;r ok. Vi har i stort s&#228;tt varje helg varit nere och sagt till kl&#228;ttrarna att inte nyttja bryggan och &#246;vrig tomt utan h&#229;lla sig till v&#228;ggen, vi har &#228;ven sagt &#229;t dem att meddela er om detta vilket gjort men det verkar inte riktigt g&#229;r fram. &quot;
</p>
<p>1. G&#229; inte ut p&#229; bryggan, utan h&#229;ll er intill v&#228;ggen.
2. Alla hj&#228;lper till att plocka bort allt skr&#228;p.</p>
<p> 
&lt;/blockquote&gt;
</p>
<p>Fr&#229;n </p>
<p> 2006-10-18
&lt;blockquote&gt;
</p>
<p>Viktig information om accessen vid &#196;lvn&#228;sklippan</p>
<p>
Tomt&#228;garen informerar om att dom kommer att b&#246;rja bebygga tomten ovanf&#246;r klippan under senh&#246;sten/vintern. Detta inneb&#228;r att dom kommer att beh&#246;va spr&#228;nga en del. Det finns en risk f&#246;r att stenar kan ramla ned vid spr&#228;ngning. Tomt&#228;garen kommer att s&#228;tta upp lappar om detta s&#229; s&#229; att kl&#228;ttrarna kan g&#229; upp och titta om det &#228;r spr&#228;ngning p&#229; g&#229;ng.
</p>
<p>
Som n&#229;gra av er redan m&#228;rkt s&#229; har man redan b&#246;rjat r&#246;ja en hel del nedanf&#246;r klippan. P&#229; sikt kommer tomt&#228;garen att anl&#228;gga stranden med gr&#228;smatta mm men s&#229; l&#228;nge alla respekterar detta och inte kl&#228;ttrar p&#229; h&#246;gra delen n&#228;r dom sj&#228;lva &#228;r nere vid vattnet tycker dom det bara &#228;r kul att det kl&#228;ttras lite.
&lt;/blockquote&gt;
</p>
<p>Fr&#229;n </p>
<p>
&lt;blockquote&gt;
Skrivet: M&#229;n Maj 08, 2006 17:01</p>
<p>
N&#228;r vi var ute i &#196;lvn&#228;s i helgen pratade vi med en man och fick ett oroande besked. </p>
<p>
Mannen som var mycket trevlig och sympatisk upplyste oss om att: </p>
<p>
- Han i v&#229;r k&#246;pt den tomt som str&#228;cker sig in en bra bit p&#229; &#196;lvn&#228;s-klippan fr&#229;n norr (inklusive den bruna boden vid bryggan). P&#229; mannens beskrivning f&#246;rstod vi det som hans tomt str&#228;ckte sig in till och med n&#229;gonstans i h&#246;jd med sn&#246;vitt. </p>
<p>
- Att han snart kommer att b&#246;rja bygga ett nytt hus ovanf&#246;r klippan. </p>
<p>
- Att det var ok att vi kl&#228;ttrade, men att vi skulle ”vara medvetna om att vi gjorde det p&#229; privata mark”. </p>
<p>
- Att han inte s&#229;g n&#229;got problem i att det kl&#228;ttrades p&#229; klippan n&#228;r de (jag gissar han och familjen) inte var d&#228;r. </p>
<p>
- Att han f&#246;rmodligen, s&#229; sm&#229;ningom, efter att bygget var klart, skulle r&#246;ja upp &#228;ven under klippan och g&#246;ra omr&#229;det mer”privat” och att vi d&#229; skulle ”f&#229; se om det skulle vara ok att man f&#246;rtsatte kl&#228;ttra d&#228;r”. </p>
<p>
Mannen sade att han kl&#228;ttrat lite grann sj&#228;lv och undrade lite om hur sv&#229;ra lederna var samt om utrustningen (bultar och ankare) var ok. </p>
<p>
S&#229; f&#246;rslgsvis: </p>
<p>
- H&#229;ller alla som kl&#228;ttrar p&#229; &#196;lvn&#228;s en extra l&#229;g profil. </p>
<p>
- Som tidigare, access uppifr&#229;n och ABSOLUT inte &#246;ver tomterna fr&#229;n norr. </p>
<p>
- Om familjen &#228;r d&#228;r fr&#229;gar man l&#228;mpligen om det &#228;r ok att kl&#228;ttra. </p>
<p>
- Om m&#246;jligt kankse man h&#229;ller sig till de s&#246;dra lederna. </p>
<p>
F&#246;r den som k&#228;nner sig manad, skulle s&#228;kert en dialog vara bra. Hanterar vi det h&#228;r bra, kanske kan vi f&#229; beh&#229;lla en av stockholms finaste 7a-Sn&#246;vitt. </p>
<p>
Fredrik Eckardt</p>
<p>
&lt;/blockquote&gt;
</p>
<h2>Leder</h2>
<img src="../images/Alvnas.png"/>
<ul class="led">
<li class="nr">1
<li class="namn">Ultra bultra
<li class="grad">6a
<li class="text">
</ul>
<ul class="led">
<li class="nr">1a
<li class="namn">&#197;skbollen
<li class="grad">6c
<li class="text">Samma insteg som forra men fortsatter direkt till hoger
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Black Widow
<li class="grad">6a+
<li class="text">
</ul>
<ul class="led">
<li class="nr">2a
<li class="namn">Ft Molly nu fetare
<li class="grad">6b+
<li class="text">
</ul>
<ul class="led">
<li class="nr">?
<li class="namn"><a href="../mediawiki/routes/Älvnäs-Sting.txt">Sting</a>
<li class="grad">6c
<li class="text">Kort och h&#229;rd
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Kalles Kaviar
<li class="grad">6c
<li class="text">P&#229; ar&#234;ten
</ul>
<ul class="led">
<li class="nr">3a
<li class="namn">Avdrift
<li class="grad">6c
<li class="text">Samma insteg som Kalles Kaviar
</ul>
<ul class="led">
<li class="nr">3b
<li class="namn">Big trip
<li class="grad">6c
<li class="text">Samma insteg som Kalles Kaviar
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Ett enda move
<li class="grad">8-/8
<li class="text">
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Fuck
<li class="grad">8-/8
<li class="text">
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">?
<li class="grad">7b+
<li class="text">Ja leden heter faktiskt s&#229;
</ul>
<ul class="led">
<li class="nr">6a
<li class="namn">I sista stund
<li class="grad">7b
<li class="text">Markant krux
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">Speed
<li class="grad">7a+
<li class="text">
</ul>
<ul class="led">
<li class="nr">8
<li class="namn">Trippad
<li class="grad">6c+
<li class="text">
</ul>
<ul class="led">
<li class="nr">9
<li class="namn">Sn&#246;vitt
<li class="grad">7a
<li class="text">Superfin med tvist
</ul>
<ul class="led">
<li class="nr">10
<li class="namn">Exposed
<li class="grad">7a+
<li class="text">Kanten
</ul>
<ul class="led">
<li class="nr">?
<li class="namn">Sumpan City
<li class="grad">6b
<li class="text">Till h&#246;ger om Exposed, rakt upp genom tydliga diedret och taket.
</ul>
<ul class="led">
<li class="nr">?
<li class="namn">Skicka
<li class="grad">6a+
<li class="text">F&#246;ljer den tydliga sprickan till v&#228;nster om Edge-leden. Slutkrux upp till ankaret.
</ul>
<ul class="led">
<li class="nr">11
<li class="namn">H&#229;ll ut
<li class="grad">7b
<li class="text">
</ul>
<ul class="led">
<li class="nr">12
<li class="namn">Edge leden
<li class="grad">7c
<li class="text">
</ul>
<ul class="led">
<li class="nr">13
<li class="namn">Bamse
<li class="grad">7b
<li class="text">Bamseball
</ul>
<ul class="led">
<li class="nr">14
<li class="namn">Tok ar&#234;t
<li class="grad">7a
<li class="text">
</ul>
<ul class="led">
<li class="nr">15
<li class="namn">Coma
<li class="grad">7a
<li class="text">
</ul>
<ul class="led">
<li class="nr">16
<li class="namn">Schyssta vibbar
<li class="grad">6c+
<li class="text">
</ul>
<ul class="led">
<li class="nr">17
<li class="namn">Acid Rain
<li class="grad">7a
<li class="text">koppla de tva forsta bultarna pa Schyssta vibbar. Sedan rakt upp
</ul>
<ul class="led">
<li class="nr">?
<li class="namn">Nya tomater
<li class="grad">7a+
<li class="text">
</ul>
<ul class="led">
<li class="nr">18
<li class="namn">Daniellas babygym
<li class="grad">6c
<li class="text">
</ul>
<ul class="led">
<li class="nr">?
<li class="namn">California Camping
<li class="grad">7a
<li class="text">
</ul>
<ul class="led">
<li class="nr">?
<li class="namn">Trolleden
<li class="grad">6a+
<li class="text">Saknar h&#228;ngare
</ul>
<h2>Extern f&#246;rare</h2>
<p>Kategori:Sport
<p>Kategori:&#214;verh&#228;ng
<p>Kategori:Vertikalt
<p>Kategori:Stockholm
<p>Kategori:Norra Stockholm
<p>Kategori:Saknar skrivarformatering
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

