<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=yes">
    <title>Åkers (bimbo) - Sverigeföraren 2014</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag() { dataLayer.push(arguments); }
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>
    <script src="../main.js"></script>
    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">
    <a href="../"><img src="../images/logo.png" alt="Logo" class="logo" /></a>
    <h1>Åkers (bimbo)</h1>

<p>Kategori:Saknar allm&#228;n infoKategori:Saknar v&#228;gbeskrivning
<h2>Problem</h2>
<ul class="led">
<li class="nr">
<li class="namn">Havoc
<li class="grad">6C+
<li class="text">Vid valvet. Start h&#246;ger p&#229; givna grepp, sedan upp &#229;t v&#228;nster, avsluta p&#229; juggen eller toppa ur upp i br&#246;tet om du vill.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Total Havoc Sans
<li class="grad">7B
<li class="text">Sittstart till Havoc, utan att anv&#228;nda ar&#234;ten (inkl heelhook).
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Vault Assault standup
<li class="grad">6B
<li class="text">Vid valvet. Start v&#228;nster vid stora greppen, catcha upp till kanten utan v&#228;nstra ar&#234;ten.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Vault Assault
<li class="grad">7A
<li class="text">Sittstart med sm&#229; krimpar, kl&#228;ttra upp och g&#246;r dynon utan v&#228;nsterkanten/ar&#234;ten.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Limbo
<li class="grad">6C
<li class="text">Vid valvet. Sittstarta och kl&#228;ttra den v&#228;nstra ar&#234;ten.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Before the Flood
<li class="grad">6C
<li class="text">P&#229; h&#246;ga v&#228;ggen runt h&#246;rnet fr&#229;n valvet. Sittstart mitt i &#246;verh&#228;nget och kl&#228;ttra rakt upp. Avsluta p&#229; juggen efter ca 4m. Resten borde kanske bultas.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Gods of the old World
<li class="grad">7A+
<li class="text">P&#229; h&#246;ga v&#228;ggen. Sittstarta och kl&#228;ttra den l&#229;nga &#246;verh&#228;ngande ar&#234;ten. Avslutningen ej rensad, sluta p&#229; jug i sprickan tills vidare.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Bleau Vibrations
<li class="grad">7A
<li class="text">Uppe p&#229; plat&#229;n. Sittstart till den &#246;verh&#228;ngande ar&#234;ten.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Bleau Vibrations Gauche
<li class="grad">7A
<li class="text">Sittstart som Bleau Vibrations, kl&#228;ttra halvv&#228;gs uppf&#246;r ar&#234;ten och vik sedan ut l&#229;ngt v&#228;nster till stor hylla.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Crazy Friday
<li class="grad">7A
<li class="text">Uppe p&#229; plat&#229;n. Start h&#246;ger med sidtag i sprickan och v&#228;nster hand p&#229; hyfsad krimp. Slap upp p&#229; rampen och sedan catch upp i klykan. Undvik j&#228;ttegreppen till h&#246;ger i sprickan.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Punch Out
<li class="grad">6B+
<li class="text">G&#229;r p&#229; plat&#229;n. Starta med slopers p&#229; rampen (hoppa om du inte n&#229;r), sedan dyno till kanten. Se till att inte flyga av n&#228;r du f&#229;r pendel, d&#229; kan det bli en ordentlig lufttur nerf&#246;r h&#246;jden...
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Beach Boyz
<li class="grad">6C
<li class="text">G&#229;r p&#229; f&#246;rsta &#246;verh&#228;ngsv&#228;ggen. Sittstart vid ar&#234;ten, utsteg h&#246;ger.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Take me to the water
<li class="grad">6B+
<li class="text">G&#229;r p&#229; f&#246;rsta &#246;verh&#228;ngsblocket. Sittstart mitt p&#229;, rakt upp.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Tune in
<li class="grad">6B
<li class="text">G&#229;r p&#229; f&#246;rsta &#246;verh&#228;ngsblocket. Sittstart till h&#246;ger mot diedret, kl&#228;ttra rakt upp med tv&#229; kanter. St&#229; inte p&#229; stenen till h&#246;ger.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Talus
<li class="grad">4A
<li class="text">Uppe i klyftan. Start med h&#228;nderna i tv&#228;rsprickan, sedan upp h&#246;ger.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Ur askan
<li class="grad">5A
<li class="text">Sittstart v&#228;nster om Bleau Vibrations uppe vid plat&#229;n.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Trollsl&#228;ndan
<li class="grad">7A
<li class="text">P&#229; v&#228;nstra delen, n&#228;stan l&#228;ngst till v&#228;nster. Startar med HH p&#229; undercut, VH p&#229; stor sloper.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Pocketparty
<li class="grad">5B
<li class="text">V&#228;gg ca 200 m fr&#229;n Trollsl&#228;ndan i riktning mot &#197;kers. Problemet g&#229;r strax v&#228; om ar&#233;ten.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">The wild one
<li class="grad">6B
<li class="text">Ar&#233;ten h&#246;ger om Pocketparty. Stora rampen i starten ing&#229;r ej.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Soft vibrations
<li class="grad">7A+
<li class="text">Som Bleau Vibrations, men avsluta med Punch    out.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Total Hammock
<li class="grad">7A
<li class="text">Sittstarten under Havoc. Allt &#228;r till&#229;tet; heelhook, grepp p&#229; ar&#234;ten, you name it.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">F&#246;delsedagskalas
<li class="grad">7A
<li class="text">&#214;verh&#228;ngade v&#228;ggen l&#228;ngst v&#228;nster p&#229; stora v&#228;ggen. Direktlinje via 3 horisontella sprickor.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Blod o t&#229;rar
<li class="grad">6C+
<li class="text">V&#228;ggen vid krypin-grottan. H&#246;gra ar&#233;ten. Startar med hh i sprickan, vh valfritt.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Return of the caveman
<li class="grad">7A
<li class="text">V&#228;ggen vid krypin-grottan. H&#246;gra ar&#233;ten. Startar vid boxen i tv&#229; undercling. Catcha med vh upp p&#229; boxen, f&#246;lj sedan ar&#233;ten upp&#229;t.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Jordfr&#228;s
<li class="grad">5C
<li class="text">H&#246;ger om entr&#233;n till muren. Start strax h&#246;ger om v&#228;-ar&#233;ten, f&#246;lj stora sidgrepp upp, avsluta &#229;t v&#228;nster (escape)
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Brand new demons
<li class="grad">6A+
<li class="text">Sprickan ca 2 m v&#228;nster om Gods of the old world (st&#229;-start 6a).
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Wild Thing
<li class="grad">7C
<li class="text">Havocv&#228;ggen. Sittstart mitt p&#229;, g&#229; upp till tv&#229; snedst&#228;llda grepp och g&#246;r en monkeyslap upp till rampen i slutet av Havoc. Den b&#228;sta och mest direkta linjen uppf&#246;r v&#228;ggen! Det &#228;r m&#246;jligt att man kan kl&#228;ttra in i Havoc men det l&#228;r snarare bli h&#229;rdare.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Sabretooth
<li class="grad">7B
<li class="text">Den perfekta &#246;verh&#228;ngade ar&#234;ten samma v&#228;gg som Return of the caveman. Start fr&#229;n botten, krama ar&#234;ten via tv&#229; sidtag och forcera sedan upp &#229;t h&#246;ger.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Return of the Caveman assis
<li class="grad">7A+
<li class="text">Sittstart till Return of the caveman. Staretar fr&#229;n en bra sloper med v&#228;nster och en incutkrimp i en spricka.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Vault Assault au naturell
<li class="grad">6C
<li class="text">Start som Vault assault assis, men utan uteslutning av stora greppen p&#229; areten efter f&#246;rsta moven. Naturligaste linjen fr&#229;n den sittstarten.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Wild Thing standup
<li class="grad">7A+
<li class="text">Stand-up varianten till Wild Thing, start vanster om Havoc, skicka langt upp hoger till det stora greppet med hoger hand.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Fredriks bildningsluckor
<li class="grad">6B+
<li class="text">Start i sprickan till h&#246;ger om F&#246;delsedagskalas. Sittstart till denna &#228;r gjord av J. Smedsaas 7a?
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Neanderthal
<li class="grad">6A+
<li class="text">V&#228;gg h&#246; om Caveman. Start p&#229; jugge n&#228;ra granen. G&#229;r svagt till v&#228;.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Camouflage
<li class="grad">7A
<li class="text">Precis h&#246; om Brand new demons(som &#228;r eliminerad). Studs till jugg med h&#246; h, v&#228; h upp till sidocrimp. L&#229;ngt str&#228;ck &#229;t h&#246; o toppa ur.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Belle de jour
<li class="grad">6A+
<li class="text">V&#228;gg h&#246; om vault. 2 m till h&#246; om sprickan (eliminerad). Start match v&#228; h sidotag, h&#246; h list, g&#229; rakt upp via slopande list t v&#228;.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Vinglig
<li class="grad">6B+
<li class="text">V&#228;gg till h&#246; om vault. Innanf&#246;r tr&#228;d. Starta brett med v&#228; h sidotag h&#246; h sidotag. Kl&#228;ttra rakt upp.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Kunglig
<li class="grad">6C
<li class="text">V&#228;gg h&#246; om vault. H&#246; om tr&#228;d. Start v&#228; h sidotag studsa till list med h&#246; h.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">K&#246;ttjuven
<li class="grad">7B
<li class="text">Blocket till v&#228;nster innan Gods... Sittstart p&#229; v&#228;nstra delen och kl&#228;ttra rakt upp &#246;ver svask&#246;lden. Ar&#234;ten &#228;r off om den nu ens g&#229;r att anv&#228;nda.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Real assis
<li class="grad">7A
<li class="text">L&#228;ngst till v&#228;nster p&#229; samma v&#228;gg som Gods... Sittstarta, dra upp till juggarna och vidare till ett bra grepp p&#229; l&#228;ppen.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">She&#39;s a fox
<li class="grad">6C+
<li class="text">Det lutande blocket vid return of the caveman. Sittstart fr&#229;n botten. Antagligen morpho.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Facelift
<li class="grad">7B
<li class="text">Sittstart i &#246;verh&#228;nget h&#246;ger om Gods... Kl&#228;ttra upp h&#246;ger p&#229; de slopiga hyllorna runt ar&#234;ten. Ca 20 moves och ett mentalt crux ovanf&#246;r en jobbig landing.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">&#197;KERS F&#214;RARE
<li class="grad">-
<li class="text">
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Borderline assis
<li class="grad">7C+
<li class="text">Sittstart som Bleau vibrations, str&#228;ck h&#246;ger till krimpar och kl&#228;ttra rakt upp utan att anv&#228;nda ar&#234;ten.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">The Turd
<li class="grad">6C+
<li class="text">Runt h&#246;rnet till h&#246;ger om Havoc. Start i stora sidtaget (h&#246;ger hand &#229;tminstone). snett v&#228;nster sen rakt upp via stora grepp i sprickan.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Weissm&#252;ller
<li class="grad">7A
<li class="text">Hoppstart ca 1m h&#246;ger om trollsl&#228;ndan, sedan campus upp &#229;t v&#228;nster (eller anv&#228;nd f&#246;tterna om du vill). Slutar typ som trollsl&#228;ndan.
</ul>
<p>Kategori:Stockholm
<p>Kategori:Bouldering
<p>Kategori:Bimbo
<p>Kategori:Beh&#246;ver kvalitetss&#228;kras
<p>Kategori:Saknar karta
<p>Kategori:Saknar koordinater
<p>Kategori:Saknar skrivarformattering
<p>Kategori:Saknar skiss
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

