<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <title>Åmotfors - Sverigeföraren 2014</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">
    <a href="../"><img src="../images/logo.png" alt="Logo" class="logo" /></a>
    <h1>Åmotfors</h1>

<p>GPS: 59.779148,12.308013</p>
<h2>Allm&#228;nt</h2>
<p>Strax utanf&#246;r &#197;motfors finns en klippa som p&#229; senare tid f&#229;tt ett litet uppsving pga n&#229;gra nybultade leder.
Ta kontakt med </p>
<p> f&#246;r mer information.</p>
<h2>V&#228;gbeskrivning</h2>
<p>
K&#246;r l&#228;ngs riksv&#228;g 61 fr&#229;n Arvika mot &#197;motfors/Charlottenberg/Norge. 2 mil fr&#229;n Arvika anl&#228;nder du &#197;motfors. Sv&#228;ng av v&#228;g 61 till v&#228;nster mot &#197;motfors (avfarten pekar mot ett industriomr&#229;de som heter strand) och k&#246;r f&#246;rbi den lilla bensinstationen. K&#246;r under j&#228;rnv&#228;gsviadukten och sv&#228;ng v&#228;nster i korsningen d&#228;refter. Forts&#228;tt genom det m&#228;ktiga centrumet (obs det g&#229;r snabbt!). I korsningen vid kyrkan sv&#228;ng h&#246;ger mot Koppom. Forts&#228;tt denna v&#228;g genom och ut ur samh&#228;llet. Forts&#228;tt n&#229;gon kilometer tills du n&#229;r en bro. Sv&#228;ng ner h&#246;ger precis innan bron och parkera s&#229; du inte &#228;r i v&#228;gen f&#246;r n&#229;gon/n&#229;got. G&#229;r det inte p&#229; v&#228;gen/stigen s&#229; parkera p&#229; fickan p&#229; andra sidan v&#228;gen. Promenera p&#229; v&#228;gen l&#228;ngs &#228;lven n&#229;gon minut. Forts&#228;tt rakt fram n&#228;r v&#228;gen &#246;verg&#229;r till en mindre stig och slyn blir irriterande. B&#246;rja spana upp &#229;t h&#246;ger n&#228;r du f&#229;r kliva &#246;ver b&#228;vergnagda tr&#228;d. Vid ett stort b&#228;vergnagt tr&#228;d, leta dig upp genom stenr&#246;sen till h&#246;ger och klippan kommer uppenbara sig efter n&#229;gra frustande h&#246;jdmeter.
</p>
<h2>Leder</h2>
<ul class="led">
<li class="nr">1
<li class="namn">Spricka nr 4.5
<li class="grad">6-
<li class="text">Allra l&#228;ngst till v&#228;nster p&#229; berget g&#229;r denna lilla offwidht, tack vare bergets unika vinkelsammans&#228;ttning bjuds du p&#229; trivsam jugfest.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Engstad
<li class="grad">5
<li class="text">B&#246;rjar under det stora taket, och drar sig innan dess b&#246;rjan till v&#228;nster. D&#229;ligt s&#228;krad.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Regnleden
<li class="grad">4+
<li class="text">trevlig led , skapligt l&#228;tt att leda , b&#246;rjar p&#229; h&#246;ger sida om det stora taket, sista biten i en svadieder. Det finns en utstegsvariant via den &#246;verh&#228;ngande v&#228;ggen (grad5)
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">P&#229;skleden
<li class="grad">4+
<li class="text">B&#246;rjar vid bj&#246;rkarna(a&#39; tidigt 90 tal!)
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Anders kill&#246;sa
<li class="grad">5-
<li class="text">Upp p&#229; v&#228;ggen mellan P&#229;skleden och Kommunisten, d&#229;liga sm&#229;kilar
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">KPML(r)
<li class="grad">6-
<li class="text">Kan k&#228;nnas igen p&#229; att klippan h&#228;r &#228;r r&#246;d, tre insteg m&#246;jligt men vanligast i &#246;verh&#228;ngande nisch , fin spricka . En klassiker !
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">Kommunisten
<li class="grad">6-
<li class="text">samma insteg som led nr 5 men men traverserar halvv&#228;gs &#229;t h&#246;ger
</ul>
<ul class="led">
<li class="nr">8
<li class="namn">FAQ FRA
<li class="grad">7
<li class="text">5 meter till h&#246;ger om kpmlr. Otroligt brant startspricka med klassiska sportmoves leder upp till typiskt sportcrux! , Korsa h&#246;ger och f&#246;lj n&#228;sta dieder n&#229;gra meter innan du bryter ut p&#229; toppv&#228;ggen , v&#228;ls&#228;krad.
</ul>
<ul class="led">
<li class="nr">9
<li class="namn">Anarki
<li class="grad">4+
<li class="text">Sprickan femton meter till h&#246;ger om Kommunisten. Snett upp &#229;t v&#228;nster, bra s&#228;kringar
</ul>
<ul class="led">
<li class="nr">10
<li class="namn">Wall-E
<li class="grad">6a+
<li class="text">F&#246;rsta leden, g&#229;r via ett lite klurigt minidieder upp, kan uppfattas som brant. Fr&#229;n hyllan som diedret mynnar ut i, inte lika delikat. toppankare.
</ul>
<ul class="led">
<li class="nr">11
<li class="namn">Solkatt
<li class="grad">6b
<li class="text">G&#229;r genom &#246;verh&#228;ngets v&#228;nstra sida via tunna flak till balansig v&#228;ggkl&#228;ttring p&#229; slutv&#228;ggen, tv&#229; alternativm&#246;jligheter p&#229; slutv&#228;ggen till v&#228;nster eller h&#246;ger om sista bulten. Gemensamt ankare med led nr 11.
</ul>
<ul class="led">
<li class="nr">12
<li class="namn">Gravitationsdans
<li class="grad">7b+
<li class="text">Brant kl&#228;ttring mitt i v&#228;ggen , tung position p&#229; mitten. Toppankare.
</ul>
<ul class="led">
<li class="nr">13
<li class="namn">Ina
<li class="grad">6c
<li class="text">&#246;verh&#228;ngande liten tur som bjuder p&#229; lite motst&#229;nd f&#246;r den skeptiske !  Toppankare
</ul>
<ul class="led">
<li class="nr">14
<li class="namn">Lilian
<li class="grad">7a
<li class="text">Pelaren till h&#246;ger , pumpande , magnifika positioner. Toppankare.
</ul>
<ul class="led">
<li class="nr">15
<li class="namn">Lars
<li class="grad">7a+
<li class="text">P&#229; andra sidan pelaren. Drar sig &#229;t v&#228;nster. Samma ankare som led nr 13.Obs omedelbart till h&#246;ger om ledens mittdel finns tv&#229; block som ser ut att kunna lossna om man h&#228;nger loss i dem , h&#229;ll er till v&#228;nster ! ( Ska f&#246;rs&#246;ka f&#229; bort dem n&#229;gon dag /m)
</ul>
<ul class="led">
<li class="nr">16
<li class="namn">Lars-lilian
<li class="grad">7b
<li class="text">K&#246;r f&#246;rsta halvan av Lars och g&#229; &#246;ver i sluthalvan av Lilian .Lite mer kl&#228;ttring !
</ul>
<ul class="led">
<li class="nr">17
<li class="namn">Den nya generationen
<li class="grad">3+
<li class="text">Den v&#228;nsterlutande h&#246;rnformationen som startar vid wanted-ledens insteg , v&#228;ls&#228;krad , bra nyb&#246;rjarled! Fin f&#246;r sin grad
</ul>
<ul class="led">
<li class="nr">18
<li class="namn">Wanted
<li class="grad">6b
<li class="text">6 meter vidare &#229;t h&#246;ger fr&#229;n Lilian ligger denna arete , rolig sportkl&#228;ttring ,4bb plus toppankare
</ul>
<p>, mitt i &#246;verh&#228;nget g&#229;r
</p>
<img src="../images/Amotfors2.jpg"/>
<h2>Bouldering</h2>
<p>Om man ist&#228;llet forts&#228;tter v&#228;gen/stigen rakt fram till ett j&#228;tteblock och d&#228;r viker av upp &#229;t h&#246;ger i 40 m kommer man till en nyligen p&#229;b&#246;rjat boulder , ca 20 projekt och d&#228;r det mest intressanta &#228;r det stora taket !
</p>
<ul class="led">
<li class="nr">1
<li class="namn">Mia
<li class="grad">6A
<li class="text">Fin takkant-travers vid &#246;vre sidan av blocket
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Mio
<li class="grad">6B
<li class="text">V&#228;ggproblem p&#229; v&#228;nstra v&#228;ggen med sittstart nere i en sjysst alkov.Fina krimpar!
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Max
<li class="grad">6A
<li class="text">V&#228;nsterareten/kanten av taksidan , klurig onemove-wonder, typ.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Mao
<li class="grad">6C??
<li class="text">V&#228;nstra rampen i taket , gymnastisk .
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Maj
<li class="grad">7A+
<li class="text">Startar mellan Moa och Mao .
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Moa Direkt
<li class="grad">7A+
<li class="text">Moa utan h&#246;gerkanten.&#196;ntligen!!!
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">Moa
<li class="grad">7A
<li class="text">H&#246;gra rampen i taket och h&#246;gerkanten av taket bildar detta topp 5 problem  .
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">Kr&#229;kan
<li class="grad">6A
<li class="text">10 m upp &#229;t h&#246;ger fr&#229;n huvudblocket, ligger denna lilla p&#228;rla , kass landning dock!  .
</ul>
<h2>Arvika Boulderf&#246;rare</h2>
<p>All bouldering i J&#246;sse H&#228;rad &#229;terfinns numera p&#229; www.27crags.com
Uppdaterade leder, bilder osv hittas allts&#229; p&#229; f&#246;ljande l&#228;nk... </p>
<p>Kategori:sport
<p>Kategori:trad
<p>Kategori:vertikalt
<p>Kategori:&#246;verh&#228;ng
<p>Kategori:Bouldering
<p>kategori:Saknar skiss
<p>Category:V&#228;rmland
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

