<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Årjängsberget</title><link rel="stylesheet" href="../main.css"></style></head><body class="klippa">
<h1>Årjängsberget</h1>
<p>Lat: 59.350083336664305
Long: 12.14813232421875</p>
<img src="../images/Oversikt.gif"/>
<p>Kategori:Mix
<p>Kategori:Trad
<p>Kategori:Sport
<p>Kategori:vertikalt
<p>Kategori:&#246;verh&#228;ng
<h2>Allm&#228;nt</h2>
<p>Kanske V&#228;rmlands finaste klippa med uts&#246;kta spricklinjer, mixad v&#228;ggkl&#228;ttring och lite sport.
</p>
<h2>Beskrivning</h2>
<p>
&#197;rj&#228;ngsberget, &#228;ven k&#228;nt som J&#228;rnberget, ligger f&#246;ga &#246;verraskande utanf&#246;r &#197;rj&#228;ng i V&#228;rmland. Lederna &#228;r mellan 15 till 25 meter l&#229;nga och ligger i gradintervallen 3 till 9-/9. Klippan best&#229;r av vattenslipad bohusgranit och bjuder p&#229; ih&#229;llande sprickor i de l&#228;gre graderna, v&#228;ggkl&#228;ttring i mellanregistet och n&#229;gra h&#229;rda sportturer. Trots att klippan &#228;r f&#246;rh&#229;llandevis liten (endast ett 40-tal leder) finns &#246;verraskande m&#229;nga leder av mycket h&#246;g kvalitet. Stockholmskl&#228;ttrare p&#229; v&#228;g mot s&#246;dra Norge passerar praktiskt taget klippan och ett stopp &#228;r definitivt att rekommendera.
</p>
<p>
Utskriftsv&#228;nlig variant i A4: </p>
<p>Media:arjangsforaren_A4_20060903.pdf
<p>Utskriftsv&#228;nlig och beh&#228;ndig variant i A5: </p>
<p>Media:arjangsforaren_A5_20060903.pdf
<p>(Skriv ut f&#246;rsta tv&#229; sidorna, v&#228;nd pappren och skriv ut resterande 2 p&#229; baksidorna)
</p>
<p>OBSERVERA</p>
<p>
att de utskriftsv&#228;nliga pdf-filerna ovan </p>
<p>INTE</p>
<p> inneh&#229;ller samtliga leder som finns nedtecknade l&#228;ngre ner p&#229; denna sida. De skiljer sig ocks&#229; i beskrivningar och &#246;vrig uppdaterad information. 
</p>
<p>N&#228;r denna text tas bort &#228;r pdf-filerna ovan uppdaterade med samtliga leder.  </p>
<p>P&#229;g&#229;ende graddiskussion</p>
<p>Flera leder har graderats upp och ner &#229;tskilliga g&#229;nger sen de gjordes. Speciellt graderna f&#246;r de h&#229;rdare ledera i f&#246;raren &#228;r baserade p&#229; ett f&#229;tal kl&#228;ttrares uppfattning, varf&#246;r all feedback &#228;r v&#228;lkommen.
</p>
<p> anses av m&#229;nga h&#229;lla 7+/8-, its&#228;llet f&#246;r 8- som angivet i f&#246;raren
</p>
<p> anges ofta som 7 ist&#228;llet f&#246;r 7+
</p>
<p>Flera av lederna i femmaregistret p&#229; Stora v&#228;ggen kan vara f&#246;rem&#229;l f&#246;r uppgradering
</p>
<p> var tidigare 6-, inte 6
</p>
<p> anges i flera f&#246;rare som 7- vilket &#228;r v&#228;l barskt. 7 f&#246;resl&#229;s h&#228;r.
</p>
<p> kan g&#246;ras p&#229; olika s&#228;tt, att traversera v&#228;nster p&#229;verkar graden &#229;t det enklare h&#229;llet
</p>
<h2>V&#228;nsterpartiet</h2>
<p>
Vattenslipat parti l&#228;ngst till v&#228;nster p&#229; klippan. B&#246;rjar i ett lite skuggigt skogsparti till v&#228;nster. L&#228;ngre till h&#246;ger mer exponerad kl&#228;ttring och mer och mer vattenslipad granit. Finare leder, men ocks&#229; h&#246;gre sv&#229;righetsgrad. 
</p>
<p>Under uppstigningen till v&#228;nster skymtar en svaklippa med en framtr&#228;dande spricka. Detta &#228;r en 4+ med namnet Lasses led (Trixig svakl&#228;ttring med bra men ibland luriga s&#228;kringar). 
</p>
<p>Rekommenderade leder utl&#228;ses fr&#229;n stj&#228;rnmarkeringarna. I till&#228;gg brukar v&#228;nsterkantens </p>
<p> och </p>
<p> kl&#228;ttras tillr&#228;ckligt regelbundet f&#246;r att inte gro igen (trots sitt m&#246;rkare och skuggigare l&#228;ge). 
</p>
<p>Vid avfirning &#246;ver lederna 10-14, se upp f&#246;r stenras d&#229; ni drar ner repet!
</p>
<img src="../images/Vanster1_skiss.gif"/>
<ul class="led">
<li class="nr">1
<li class="namn">Lars visioner
<li class="grad">4+
<li class="text">Sprickan l&#228;ngst till v&#228;nster. Upp mot och f&#246;rbi den lilla bj&#246;rken, som passeras p&#229; h&#246;ger sida och vidare mot r&#246;nnen. Utsteg &#229;t h&#246;ger via hyllan med tallen eller via en sv&#229;rare variant rakt upp i sprickan mot den lilla granen. Utstegsvarianten = 5+
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Pers dr&#246;mmar
<li class="grad">5-
<li class="text">Insteg i diedret tre meter till h&#246;ger om lars visioner. Kl&#228;ttra rakt upp &#246;ver bullen och sedan vidare mot tallen. Samma utsteg som Lars visioner
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Bautasprickan
<li class="grad">4+
<li class="text">Det tydliga diedret som g&#229;r &#229;t v&#228;nster. Skum st&#228;mkl&#228;ttring som &#228;r sv&#229;rare &#228;n det ser ut (d&#228;rav upp till grad 5 i andra f&#246;rare). Stora s&#228;kringar.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Roadkill
<li class="grad">6-
<li class="text">Startar alldeles bredvid Bautasprickan och f&#246;ljer svat upp &#229;t h&#246;ger f&#246;rbi takformationen upp p&#229; en hylla och vidare upp i ett skarpt dieder. F&#246;rl&#228;ng s&#228;kringarna i slutet av svat. 5:a led med 6- krux
</ul>
<ul class="led">
<li class="nr">5a
<li class="namn">Mysterious walk
<li class="grad">6
<li class="text">Den tydliga och breda sprickan till h&#246;ger om Bautasprickan. Mycket fin och varierad kl&#228;ttring som s&#228;kras med kilar och friends.
</ul>
<ul class="led">
<li class="nr">5b
<li class="namn">Instegsvariant till 5a
<li class="grad">6+
<li class="text">Variantinsteg med mantling upp p&#229; den lilla hyllan en meter till h&#246;ger om det vanliga insteget
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">Highwire
<li class="grad">7+
<li class="text">Tunn spricka s&#228;krad med sm&#229; vajerkilar. K&#228;nsligt insteg och ett mycket halt krux. Makal&#246;st fin men polerad kl&#228;ttring.
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">Jamsession
<li class="grad">7
<li class="text">Rundbullig spricka med boulderaktigt krux d&#228;r leden viker till v&#228;nster. Utsteg i lutande sprickan p&#229; slutv&#228;ggen. Kilar och friends
</ul>
<ul class="led">
<li class="nr">8
<li class="namn">Pipeline
<li class="grad">6
<li class="text">B&#246;rja i sprickan med bj&#246;rken och kl&#228;ttra upp till en kul, rund utstegskamin. Kils&#228;krad, 1 pitong (fall inte i den i on&#246;dan) och den som st&#229;r p&#229; den &#228;r feg!
</ul>
<ul class="led">
<li class="nr">9
<li class="namn">Singoalla
<li class="grad">6
<li class="text">Samma insteg som Pipeline. Kl&#228;ttra f&#246;rbi bj&#246;rken, traversera 1 meter &#229;t h&#246;ger och kl&#228;ttra sedan upp i diedret. F&#246;lj sprickan till toppen
</ul>
<ul class="led">
<li class="nr">10
<li class="namn">Slacker
<li class="grad">7- (6+ f&#246;r l&#229;nga)
<li class="text">Festligt os&#228;krat insteg i grooven p&#229; areten, sedan l&#228;ttare och b&#228;ttre s&#228;kringsm&#246;jligheter. Samma utsteg som Singoalla.
</ul>
<ul class="led">
<li class="nr">11
<li class="namn"><a href="../mediawiki/routes/Årjängsberget-Projekt.txt">Projekt</a>
<li class="grad">~9
<li class="text">Seri&#246;s. F&#246;lj den tunna sprickan till toppen.
</ul>
<ul class="led">
<li class="nr">12
<li class="namn">Superfly
<li class="grad">8+
<li class="text">Fingrig kl&#228;ttring via obefintliga grepp p&#229; den rundande ar&#233;ten. Start som Slacker, sedan ut p&#229; ar&#233;ten, upp till den fenomenala slutsprickan. Ih&#229;llande och fin. 1pitong, 2 bb, kilar i slutet.
</ul>
<ul class="led">
<li class="nr">13
<li class="namn"><a href="../mediawiki/routes/Årjängsberget-Show me heaven.txt">Show me heaven</a>
<li class="grad">9-/9 (8a+)
<li class="text">5bb och ankare. Fingrig, dynamisk och tung.
</ul>
<ul class="led">
<li class="nr">14
<li class="namn"><a href="../mediawiki/routes/Årjängsberget-Always on my mind.txt">Always on my mind</a>
<li class="grad">8/8+ (7c)
<li class="text">4bb och ankare. Hoppstart fr&#229;n stenen(Statisk beta funkar ocks&#229; men inte lika spexigt). Dynamisk, teknisk och crimpig. Gemensamt utsteg med {{ledl&#228;nk|namn=Show me heaven}}.
</ul>
<ul class="led">
<li class="nr">15
<li class="namn">Ok&#228;nd
<li class="grad">3+
<li class="text">L&#228;tt gammal led inne i diedret som skiljer v&#228;nsterpartiet fr&#229;n Stora v&#228;ggen. Leden &#228;r inte v&#228;lrensad men d&#228;remot brant, v&#228;ls&#228;krad och ganska trevlig. Lite alpin skulle man kunna s&#228;ga.
</ul>
<h2>Stora v&#228;ggen</h2>
<p>
Den stora och h&#246;ga v&#228;ggen mitt p&#229; klippan. Utm&#228;rkande &#228;r flera tydliga sprickor som l&#246;per l&#228;ngs med v&#228;ggen och dessa utg&#246;r ocks&#229; de finaste lederna. Generellt v&#228;ls&#228;krade, ih&#229;llande och d&#228;rf&#246;r tuffa f&#246;r sin grad. </p>
<p>, </p>
<p>, </p>
<p> och </p>
<p> &#228;r alla tydliga sprickor som kl&#228;ttras regelbundet. P&#229; senare tid har olika mixade turer skapats mellan de tydliga sprickorna. Eliminationsvarning p&#229; t&#228;theten, men &#228;ndock fina leder som rekommenderas. Exempel </p>
<p>, </p>
<p>. V&#228;ggen &#228;r belyst fr&#229;n 12-13 tiden och har sol till sen kv&#228;ll. Torkar d&#228;rf&#246;r relativt snabbt. Betygen &#228;r h&#246;ftade l&#229;ngt bak ur minnet, alla som gjort lederna &#228;r v&#228;lkomna att korrigera!
</p>
<img src="../images/Stora1_skiss.gif"/>
<ul class="led">
<li class="nr">
<li class="namn">En l&#228;tt liten sak
<li class="grad">7-? (6b+/6c)?
<li class="text">Areten till v&#228;nster om &quot;en tung liten sak&quot; , trevlig kl&#228;ttring . 3 bultar plus toppankare.
</ul>
<ul class="led">
<li class="nr">14
<li class="namn">En tung liten sak
<li class="grad">7-/7 (6c/6c+)
<li class="text">Leden g&#229;r p&#229; den branta lilla sidov&#228;ggen nedanf&#246;r stora v&#228;ggen, nedanf&#246;r rampen. Delikat men kraftfullt. Leden &#228;r som det l&#229;ter en tung liten sak och tv&#229; borrbultar tar dig till utesteget d&#228;r kruxet tidigare var att mantla sig upp till en tall och dess intilliggande myrstack. Tallen har v&#228;lt och myrorna flyttat. Numera ankare under kanten.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">T-r&#246;d
<li class="grad">7+
<li class="text">Leta dig upp p&#229; hyllan till v&#228;nster om &#197;rj&#228;ngsmaffians led. Leden g&#229;r p&#229; &#246;vre facet. Egna s&#228;kringar i b&#246;rjan, 4bb och ankare i toppen. Fin och balanslurig. En ny klassiker!
</ul>
<ul class="led">
<li class="nr">
<li class="namn">&#197;rj&#228;ngsmaffians Led
<li class="grad">6/6+
<li class="text">B&#246;rjar fr&#229;n hyllan p&#229; rampen till v&#228;nster om gr&#228;siga sprickan. F&#246;lj det branta diedret. Bra s&#228;krad med sm&#229; friends , kalasfin tur , rekomenderas.
</ul>
<ul class="led">
<li class="nr">15
<li class="namn">Gr&#228;siga sprickan
<li class="grad">5
<li class="text">Den f&#246;rsta markanta sprickan p&#229; stora v&#228;ggen som b&#246;rjar en bit upp p&#229; rampen n&#229;gon meter till h&#246;ger om diedret. Fin n&#228;r den &#228;r rensad, men tyv&#228;rr v&#228;xer den igen ganska fort. Beh&#246;ver en omg&#229;ng f&#246;r att n&#229; forna storhetsdagar (uppgifter fr&#229;n 2009)
</ul>
<ul class="led">
<li class="nr">16
<li class="namn">V&#228;nstersprickan
<li class="grad">5
<li class="text">Den andra markanta sprickan fr&#229;n v&#228;nster p&#229; stora v&#228;ggen. Trevlig, v&#228;ls&#228;krad kl&#228;ttring och f&#246;r graden ih&#229;llande. En av stora v&#228;ggens mest popul&#228;ra leder.
</ul>
<ul class="led">
<li class="nr">--
<li class="namn">Ge f-n i h&#246;ger- och v&#228;nstersprickan
<li class="grad">7-
<li class="text">F&#246;lj sprickan som g&#229;r diagonalt mellan h&#246;ger- och v&#228;nstersprickan. L&#228;mna sprickan och dra dig snett upp till v&#228;nster mot tv&#228;rsprickan via ett v&#228;ggkrux som s&#228;tter ledens grad; annars kl&#228;ttring i sexaregistret. Efter att ha s&#228;krat i tv&#228;rsprickan f&#229;r du en fin avslutning. Bra s&#228;krad men lite runoutig ! Som namnet antyder m&#229;ste du vara disciplinerad f&#246;r att inte ta i sprickorna.
</ul>
<ul class="led">
<li class="nr">17a
<li class="namn">H&#246;gersprickan
<li class="grad">5+
<li class="text">Tung start, sedan l&#228;ttare. B&#246;rjar 3 meter till h&#246;ger om lika tydliga v&#228;nstersprickan
</ul>
<ul class="led">
<li class="nr">17b
<li class="namn">Wandering spirit
<li class="grad">5
<li class="text">
</ul>
<ul class="led">
<li class="nr">--
<li class="namn">Cramo Go
<li class="grad">7-
<li class="text">F&#246;ljer Spolakr&#246;kens b&#246;rjan tills spickan viker av till h&#246;ger. (ev En friend i ledens b&#246;rjan och en i slutet i karakt&#228;ristisk &#229;rj&#228;ngsspricka;) d&#228;remellan borrbult med krimp.G&#229;r fint att leda bara p&#229; bultarna. Fin.
</ul>
<ul class="led">
<li class="nr">18
<li class="namn">Spola kr&#246;ken
<li class="grad">6-
<li class="text">Ledan b&#246;rjar just d&#228;r rampen startar. Trevlig, men kanske n&#229;got skitig i b&#246;rjan. Traversen kan g&#246;ras b&#229;de h&#246;gt och l&#229;gt
</ul>
<ul class="led">
<li class="nr">19
<li class="namn">Kroken
<li class="grad">5-
<li class="text">Startar d&#228;r rampen b&#246;rjar och f&#246;ljer den b&#229;gformade sprickan. Samma utsteg som Spola kr&#246;ken, v&#228;ls&#228;krad och bitvis ih&#229;llande.
</ul>
<ul class="led">
<li class="nr">20a
<li class="namn">22an
<li class="grad">5+
<li class="text">Tydlig spricka r&#228;tt upp p&#229; stora v&#228;ggen som slutar vid stora tallen. De 4 bultarna ditsatta av annan &#228;n f&#246;rstabestigaren. Status p&#229; dessa ok&#228;nda. Ytrost finnes (2009). Gl&#246;m d&#228;rf&#246;r inte egna s&#228;kringar.
</ul>
<ul class="led">
<li class="nr">20b
<li class="namn">Urbans led
<li class="grad">6
<li class="text">Tidigare topprepsled som d&#228;refter kl&#228;ttrats i god stil - inkl&#228;md mellan sprickorna. V&#228;ggvariant till h&#246;ger av 22:an
</ul>
<ul class="led">
<li class="nr">20c
<li class="namn">Takvarianten
<li class="grad">6-
<li class="text">Tredje varianten p&#229; 22:an. Upp till taket, kilar och friends
</ul>
<ul class="led">
<li class="nr">--
<li class="namn">Arvikasyndikatet
<li class="grad">6+
<li class="text">En naturlig och seri&#246;s direttissima som b&#246;rjar i sj&#228;lvst&#228;ndig spricka till h&#246;ger om 22:an. N&#228;r sprickan drar &#229;t h&#246;ger  forts&#228;tt rakt upp mot lilla diedret genom lilla taket f&#246;rbi lilla tallen.  Spikrak linje. Ok s&#228;krad
</ul>
<ul class="led">
<li class="nr">21
<li class="namn">Moment 22
<li class="grad">5
<li class="text">kruxbetonad spricka som &#228;r lite l&#246;s i slutet
</ul>
<ul class="led">
<li class="nr">--
<li class="namn">Tre trillande j&#228;ntor
<li class="grad">7-
<li class="text">Mixad tur inkl&#228;md mellan Moment 22 och Piss off. Fotbetonat krux efter tredje bulten. Leden g&#229;r ihop med Piss off mot slutet.
</ul>
<ul class="led">
<li class="nr">22
<li class="namn">Piss Off
<li class="grad">6+/7-
<li class="text">Nu &#228;r bultarna choppade och leden har g&#229;tt fr&#229;n mixled till en tradionellt s&#228;krad och testpiece f&#246;r den aspirerande 7- kl&#228;ttraren. Ta med sm&#229; friends och kilar. Ledens avslutning leder rakt upp genom taket. Ledens namn inser du f&#246;rst efter ha kl&#228;ttrat den.
</ul>
<ul class="led">
<li class="nr">23
<li class="namn">Laybacken
<li class="grad">6-/6
<li class="text">V&#228;ls&#228;krad och markant spricka till h&#246;ger p&#229; stora v&#228;ggen som &#228;r ganska tung och ih&#229;llande. En utmaning f&#246;r den aspirerande sexakl&#228;ttraren. En verklig klassiker och en av bergets finaste leder.
</ul>
<ul class="led">
<li class="nr">24
<li class="namn">General brutal
<li class="grad">6+
<li class="text">Tunn spricka 2m till h&#246;ger om laybacken, bakom en liten bj&#246;rk. Ganska tuff, s&#228;kras med kilar och friends, bra med mikrokilar f&#246;r att s&#228;kra cruxet.Fin.
</ul>
<ul class="led">
<li class="nr">24b
<li class="namn">&#196;ldre och visare
<li class="grad">5+
<li class="text">Spricka 4m till h&#246;ger om laybacken. Klurigt s&#228;krad i b&#246;rjan sedan b&#228;ttre placeringar. G&#229; ut v&#228;nster och avsluta i diedret efter sprickan.
</ul>
<h2>Centerpartiet</h2>
<p>
Trevlig v&#228;gg med flera leder i det l&#228;ttare registret. M&#229;nga brukar b&#246;rja s&#228;songen p&#229; l&#228;tta, v&#228;ls&#228;krade och f&#246;r sin grad fina </p>
<p>. &#196;ven </p>
<p> f&#229;r m&#229;nga bestigningar. V&#228;ggen ligger dessv&#228;rre precis intill v&#228;gen. Visa st&#246;rsta h&#228;nsyn till trafikanterna. Ha inga saker p&#229; v&#228;gen, s&#228;kra inte fr&#229;n v&#228;gen och h&#229;ll dig med god marginal undan n&#228;r trafikanter f&#246;rs&#246;ker komma f&#246;rbi.  
</p>
<img src="../images/Center_skiss.gif"/>
<ul class="led">
<li class="nr">
<li class="namn">F&#246;rsta g&#229;ngen
<li class="grad">4
<li class="text">led som b&#246;rjar n&#229;gon meter till v&#228;nster om E.P. F&#246;lj sprickan upp till stora hyllan och forts&#228;tt sedan upp i sprickan som b&#246;rjar n&#229;got till v&#228;nster och slutar med ett stort tr&#228;d
</ul>
<ul class="led">
<li class="nr">25
<li class="namn">E.P
<li class="grad">3+
<li class="text">F&#246;lj diedret till tr&#228;det och forts&#228;tt rakt upp till tallen. 1bb p&#229; utsteget som borde knackas bort.
</ul>
<ul class="led">
<li class="nr">26
<li class="namn">Gubbleden
<li class="grad">3+
<li class="text">Samma insteg som E.P. Sedan den h&#246;gra sprickan efter tr&#228;det
</ul>
<ul class="led">
<li class="nr">27a
<li class="namn">Fr&#229;getecknet
<li class="grad">5-
<li class="text">L&#228;tt och trevlig kl&#228;ttring. Kan vara sv&#229;rt att f&#229; till bra s&#228;kringar. G&#229; snett upp h&#246;ger till jordiga hyllan sedan rakt upp mot utstegsbulten som kanske borde knackas bort.
</ul>
<ul class="led">
<li class="nr">27b
<li class="namn">Variantinsteg
<li class="grad">5+
<li class="text">Trevlig v&#228;ggkl&#228;ttringsinsteg till Fr&#229;getecknet. Samma v&#228;g fr&#229;n hyllan. Det finns tillfredst&#228;llande s&#228;kringar, men de kan vara luriga att f&#229; till
</ul>
<ul class="led">
<li class="nr">28
<li class="namn">Champagnebrus
<li class="grad">5-
<li class="text">Led till v&#228;nster om Trocadero och gemensamt utsteg med denna.
</ul>
<ul class="led">
<li class="nr">29
<li class="namn">Trocadero
<li class="grad">4
<li class="text">Den tydligt framrensade sprickan till h&#246;ger om Fr&#229;getecknet. Trevlig och mycket v&#228;ls&#228;krad kl&#228;ttring p&#229; bra grepp och steg. En superb led f&#246;r den aspirerande kilentusiasten. &#214;verraskande fin f&#246;r sin grad.
</ul>
<ul class="led">
<li class="nr">30
<li class="namn">Hells&#39; ditch
<li class="grad">4
<li class="text">Drag l&#228;rdom av namnet.
</ul>
<ul class="led">
<li class="nr">31
<li class="namn">Highway to heaven
<li class="grad">5-
<li class="text">Trevlig sak till v&#228;nster om taket. Leden &#228;r inte klockrent s&#228;krad i b&#246;rjan, s&#229; missa in de tillf&#228;llen till s&#228;kring som ges. Ledan startar precis vid v&#228;gen alldeles till v&#228;nster om det markanta diedret. Finare &#228;n den ser ut men se upp f&#246;r l&#246;sa stenar.
</ul>
<h2>H&#246;gerpartiet</h2>
<p>Sektionen b&#246;rjar med en vinkel och dieder f&#246;ljt av flera vertikala v&#228;ggar av toppkvalit&#233;. Diedret kl&#228;ttras oftast med variantutsteg a och b som bjuder p&#229; likv&#228;rdigt motst&#229;nd och estetik. N&#228;r du v&#228;rmt upp i diedret kan du ge dig i kast med engagerande och trixiga </p>
<p> och sedan se hur h&#246;gt du kommer p&#229; </p>
<img src="../images/Hoger1_skiss.gif"/>
<ul class="led">
<li class="nr">32a
<li class="namn">Taket
<li class="grad">5+
<li class="text">F&#246;lj diederformationen upp mot taket och leta dig ut p&#229; v&#228;ggen till v&#228;nster f&#246;r variant1
</ul>
<ul class="led">
<li class="nr">32b
<li class="namn">Blodiga utsteget
<li class="grad">5+
<li class="text">variant2. G&#229; h&#246;gersprickan (v&#228;xer lite gr&#246;nt i den?) upp &#246;ver/genom taket
</ul>
<ul class="led">
<li class="nr">32c
<li class="namn">Johanssons utsteg
<li class="grad">6-
<li class="text">variant3. F&#246;lj taket runt p&#229; h&#246;ger sida
</ul>
<ul class="led">
<li class="nr">33
<li class="namn">Sensor
<li class="grad">7
<li class="text">Ih&#229;llande sprick och v&#228;ggkl&#228;ttring till h&#246;ger om taket. Bultarna ditsatta av andra &#228;n f&#246;rstabestigaren. Engagerande och teknisk. Leden str&#228;cker sig rakt upp &#246;ver/efter stora tv&#228;rsprickan till ett tunt parti som tillika &#228;r ledens krux.
</ul>
<ul class="led">
<li class="nr">34
<li class="namn">Sm&#246;rebr&#246;
<li class="grad">7-/7
<li class="text">Mix, 3bb (eller var det 2?) Bultraden till h&#246;ger om Sensor. Det l&#228;r vara aktuellt att ta med sig n&#229;gon friend. Fin men n&#229;got skitigt utsteg i sprickan till h&#246;ger om Sensor.
</ul>
<ul class="led">
<li class="nr">35
<li class="namn">Namnl&#246;s
<li class="grad">5/5+
<li class="text">F&#246;lj den breda sprickan snett &#229;t h&#246;ger. V&#228;ls&#228;krad och fin upp till utstegskaminen som drar ned helhetsintrycket. Ringbulten har h&#229;llit f&#246;r fall, men vem vet. Backa upp!
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Hellre naiv &#228;n ett svin
<li class="grad">6+
<li class="text">Sprick och v&#228;ggkl&#228;ttring till v&#228;nster om the way of mr grace, (kanske ledd f&#246;rut? Nu rensad igen i s&#229; fall), lite l&#246;s ganska fin .
</ul>
<ul class="led">
<li class="nr">36
<li class="namn"><a href="../mediawiki/routes/Årjängsberget-Way of Mr Grace.txt">Way of Mr Grace</a>
<li class="grad">8
<li class="text">Mix, 2bb. Tunn sprick och v&#228;ggkl&#228;ttring p&#229; den h&#246;gra delen av h&#246;gerpartiet. Krux vid andra borrbulten. Sv&#229;r led som blir sv&#229;rare ju h&#246;gre man kommer
</ul>
<ul class="led">
<li class="nr">37
<li class="namn">&#196;ndstation mandomsprovet
<li class="grad">6+
<li class="text">Ih&#229;llande sprick- och v&#228;ggkl&#228;ttring. Gemensamt insteg med Way of Mr Grace. Vissa skulle nog dela ut tre stj&#228;rnor.
</ul>
<h2>Vinkeln</h2>
<p>B&#246;rjar med en s&#228;llan kl&#228;ttrad plattv&#228;gg mot v&#228;gen, en arete tar dig in p&#229; sj&#228;lva &quot;vinkeln&quot; d&#228;r </p>
<p> &#228;r mest kl&#228;ttrad. Diedret bjuder p&#229; fin h&#246;rn/st&#228;mkl&#228;ttring, men den efterf&#246;ljande plattv&#228;ggen &#228;r den stora beh&#229;llningen. </p>
<p> &#228;r en v&#228;lkl&#228;ttrad klassiker och orkar/v&#229;gar du ge dig p&#229; </p>
<p>? 
</p>
<img src="../images/Vinkeln_skiss.gif"/>
<ul class="led">
<li class="nr">38a
<li class="namn">Variantutsteg till &#197;rj&#228;ngstrollet
<li class="grad">5?
<li class="text">
</ul>
<ul class="led">
<li class="nr">38b
<li class="namn">&#197;rj&#228;ngstrollet
<li class="grad">6+
<li class="text">Leden b&#246;rjar i sprickan tv&#229; meter till v&#228;nster om kanten p&#229; h&#246;gerpartiet. krux efter sista tv&#228;rsprickan.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Arvika-leden (Snygglo direkt direkt)
<li class="grad">8-
<li class="text">Direktutsteget till Snygglo direkt. F&#246;r att undvika markfall fr&#229;n sista movet rekomenderas starkt att l&#228;gga en sidos&#228;kring i &#197;rj&#228;ngstrollet.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Snygglo direkt
<li class="grad">6
<li class="text">G&#229;r p&#229; facet mellan &#197;rj&#228;ngstrollet och profil. Viker in i profil efter andra tv&#228;rsprickan. F&#246;rstabestigningen gjordes med f&#246;rh&#228;ngda s&#228;kringar.
</ul>
<ul class="led">
<li class="nr">39
<li class="namn">Profil
<li class="grad">5
<li class="text">F&#246;re detta topprepsled som f&#246;ljer ar&#233;ten. Numera frikl&#228;ttrad. Ganska seri&#246;s med potential f&#246;r l&#229;nga fall.
</ul>
<ul class="led">
<li class="nr">40
<li class="namn"><a href="../mediawiki/routes/Årjängsberget-Vägga.txt">V&#228;gga</a>
<li class="grad">6- (6a)
<li class="text">Inte allt f&#246;r sv&#229;r v&#228;ggkl&#228;ttring, med markant krux p&#229; mitten. Leden ser sv&#229;rare ut nedifr&#229;n (greppbefriad) &#228;n vad den egentligen &#228;r. Tidigare d&#246;dspotential vid andra klippet, men l&#229;ngv&#228;ga g&#228;st kompletterade med ytterligare en bult okt 2010 (tack!)
</ul>
<ul class="led">
<li class="nr">41
<li class="namn">Vinkeln
<li class="grad">5
<li class="text">Ganska anstr&#228;ngande och avig, men trevlig kl&#228;ttring i det blinda h&#246;rnet. F&#229;r man f&#246;r sig att leda denna led rekommenderas att man klipper i borrbultarna p&#229; Excalibur. S&#228;krades enligt legenden med copperheads som bankades in med firnings&#229;tta.
</ul>
<ul class="led">
<li class="nr">42
<li class="namn">Excalibur
<li class="grad">7-
<li class="text">Enligt m&#229;nga bergets finaste f&#246;r sin grad. Tunn v&#228;ggkl&#228;ttring med 3 borrbult och en friend i stora tv&#228;rsprickan. Godis f&#246;r den nypstarke och krux i slutet.
</ul>
<ul class="led">
<li class="nr">43a
<li class="namn">Variantutsteg till Popoppitopp
<li class="grad">7
<li class="text">2bb och en friend
</ul>
<ul class="led">
<li class="nr">43b
<li class="namn"><a href="../mediawiki/routes/Årjängsberget-Poppoppitopp.txt">Poppoppitopp</a>
<li class="grad">8
<li class="text">Vansinnig led som inte kan beskrivas r&#228;ttvist. Mycket tunn v&#228;ggkl&#228;ttring. 2bb och en friend i tv&#228;rsprickan. L&#229;ngt till f&#246;rsta s&#228;kring/bult efter kompromiss mellan f&#246;rstabestigaren och hans engelsk-etiska v&#228;n som ville att den skulle g&#246;ras naturligt. Kan vara en god id&#233; att f&#246;rl&#228;nga fr&#229;n f&#246;rsta bulten f&#246;r att undvika jobbigt markfall. Teknisk p&#229; ok krimpar .  G&#229;r rakt upp hela v&#228;gen men f&#246;r den orkesl&#246;sa finns en 6c variant till v&#228;nster .
</ul>
<ul class="led">
<li class="nr">
<li class="namn">De-e-so-lett
<li class="grad">6
<li class="text">topprepsled p&#229; suspekt klippa. Upp till hyllan och vidare upp p&#229; ar&#233;ten.
</ul>
<ul class="led">
<li class="nr">
<li class="namn">Ernst luftled
<li class="grad">4
<li class="text">L&#246;s och uppbruten spricka l&#228;ngst till h&#246;ger. Definitivt ingen h&#246;jdare
</ul>
<h2>Den d&#228;r borta</h2>
<p>
Detta bergsparti hittar du om du forts&#228;tter bort l&#228;ngs v&#228;gen, innan uppf&#246;rsbacken speja &#229;t v&#228;nster och du ser troligtvis den mindre klippv&#228;ggen 30 meter in. Ett f&#229;tal linjer finns, led 1 och 2 gjorda p&#229; topprep. Klippan &#228;r uppskattningsvis mellan 8-12 meter h&#246;g beroende p&#229; vilken del. Fler leder kan med st&#246;rsta sannolikhet g&#246;ras till v&#228;nster om led 1 - ta med st&#229;lborste! Solen belyser v&#228;ggen en dryg timme innan &#246;vriga &#197;rj&#228;ngsberget.
</p>
<ul class="led">
<li class="nr">1
<li class="namn">Smaka p&#229; moder natur
<li class="grad">5
<li class="text">Leden g&#229;r i en spricka som syns tydligt mellan lederna &quot;Bj&#246;rkm&#228;staren&quot; och &quot;S&#229; g&#229;r vi runt i en enb&#228;rsbuske&quot;. Cirka 8-9 meter h&#246;gt. Ser sv&#229;rs&#228;krat ut...
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">S&#229; g&#229;r vi runt i en enb&#228;rsbuske
<li class="grad">4
<li class="text">startar ett par meter till v&#228;nster om &quot;Smaka p&#229; moder natur&quot;. Ser n&#228;stan ut som en grov trappa. Man hamnar mot slutet av leden i ett enb&#228;sbuskage d&#228;r kruxet &#228;r att ta sig f&#246;rbi buskaget utan att anv&#228;nda sig av det. Cirka 12 meter h&#246;gt.
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Bj&#246;rkm&#228;staren
<li class="grad">5
<li class="text">Bred, tydlig spricka l&#246;jligt n&#228;ra en bj&#246;rk. N&#229;gra meter upp st&#246;ter du p&#229; ett stort block p&#229; en hylla. Passera denna p&#229; v&#228;nster sida, s&#229; f&#229;r du ett delikat layback-move innan du &#228;r uppe. Kruxet &#228;r att inte dabba sig mot bj&#246;rken. Den l&#229;ngv&#228;ga f&#246;rstabestigarens enda kommentar &quot;instant classic&quot;. Den ironiska publiken nickade inst&#228;mmande. Cirka 8-9 meter h&#246;gt.
</ul>
<h2>Den dunkla skogsklippan</h2>
<p>
Detta parti ligger in i skogen till v&#228;nster om huvudklippan.
Ett par leder etablerade, men det finns potential f&#246;r fler om man inte &#228;r r&#228;dd f&#246;r att jobba lite med st&#229;lborsten.
</p>
<ul class="led">
<li class="nr">1
<li class="namn">Fancy Pancy
<li class="grad">5-
<li class="text">Leden g&#229;r i den stora tydliga sprickan till v&#228;nster i det tydliga taket. lite annorlunda led som bl.a. bjuder p&#229; lite kaminkl&#228;ttring. V&#228;ldigt v&#228;ls&#228;krad. Rekommenderas f&#246;r tradnyb&#246;rjaren att l&#228;ra sig l&#228;gga kil p&#229;.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Folk&#246;lsfrukost
<li class="grad">6
<li class="text">Leden g&#229;r i den h&#246;gra sprickan i det tydliga taket. B&#246;rja p&#229; &#246;verh&#228;nget och h&#229;ll dig till h&#246;ger utan att fuska dig ut p&#229; rampen till v&#228;nster. Kliv upp p&#229; plat&#229;n och f&#246;lj d&#228;refter sprickan genom taket.
</ul>
<h2>V&#228;gbeskrivning</h2>
<img src="../images/Karta_skiss.gif"/>
<p>&#197;rj&#228;ng ligger i V&#228;rmland l&#228;ngst E18. Ut&#246;ver kl&#228;ttringen &#228;r staden mest k&#228;nd f&#246;r sin travbana, raggare, ett v&#228;ldigt stort troll och n&#229;n slags &#229;rlig marknad.
</p>
<p>Fr&#229;n E18 s&#246;der:</p>
<p>H&#229;ll &#246;gonen &#246;ppna d&#229; ni passerat Sandaholm (ett fik vid en sj&#246; bel&#228;get i ett vattentorn p&#229; v&#228;nster sida) och spana efter skylt mot Silleg&#229;rdsed. F&#246;lj denna tills en skylt mot Kanotcenter dyker upp, och f&#246;lj &#228;ven denna. Efter ungef&#228;r en kilometer passerar man berget p&#229; v&#228;nster sida.
</p>
<p>Fr&#229;n &#197;rj&#228;ng:</p>
<p>K&#246;r genom centrum s&#246;derut (f&#246;lj skyltar mot Bengtsfors, v&#228;g 172). Just d&#229; centrum verkar upph&#246;ra, sv&#228;ng v&#228;nster mot Sommarvik eller Silleg&#229;rdsed. F&#246;lj denna tills du passerar campingen p&#229; h&#246;ger sida. I anslutning till ett rostigt v&#228;gr&#228;cke ska du sv&#228;nga h&#246;ger (mot Kanotcenter/badplats?). N&#228;r du ser vattnet (0,5km?) &#228;r du framme. Klippan ligger intill v&#228;gen p&#229; v&#228;nster sida.
</p>
<p>Parkering:</p>
<p>&#197;rj&#228;ngs kommun ombes&#246;rjer en fin badplats intill klippan med tillh&#246;rande parkeringsplats. H&#228;r &#228;r l&#228;mpligt att parkera. Har du en fin bil kan det dock vara v&#228;rt att k&#246;ra f&#246;rbi klippan och parkera efter den. De lokala raggarna roar sig n&#228;mligen ibland med att k&#246;ra fort fort runt i cirklar p&#229; den grusade parkeringen vilket kan vara f&#246;r&#246;dande f&#246;r din lack.
</p>
<h2>Om kl&#228;ttringen</h2>
<p>
&#197;rj&#228;ngsberget best&#229;r av vattenslipad bohusgranit, vissa partier mer slipade &#228;n andra. Fr&#228;mst bjuds det p&#229; superb sprickkl&#228;ttring i graderna 5- till 6 samt balansartad v&#228;ggkl&#228;ttring p&#229; lister i graderna 7- till 8+. Ett f&#229;tal rena sportturer &#229;terfinns &#228;ven. Vid ett bes&#246;k finns ett antal leder som inte f&#229;r missas, s&#229;som Laybacksprickan, V&#228;nster- och H&#246;gersprickan, 22an, Sensorn, High Wire, Way of Mr Grace, Superfly och Show me Heaven. &#196;ven Excalibur, Poppoppitopp, Jamsession, Gr&#228;siga Sprickan (kanske efter tv&#228;tt), Highway to Heaven och Trocadero h&#229;ller h&#246;g klass.
</p>
<p>Lederna &#228;r i allm&#228;nhet bultade efter 80-tals bohuspolicy vilket inneb&#228;r sparsam p&#229;verkan p&#229; klippan f&#246;r att uttrycka det positivt. I de flesta fall inneb&#228;r det ingen fara d&#229; kill&#228;gena ofta &#228;r solida, med undantag f&#246;r leden V&#228;gga. I denna f&#246;rare anges vilka leder som b&#246;r betraktas som seri&#246;sa, klippan &#228;r i &#246;vrigt mycket solid och m&#229;nga leder l&#228;mpar sig ypperligt f&#246;r &#246;vning i kilplacering.
</p>
<p>Access</p>
<p>Parkera, bulta och ticka med f&#246;rnuft. En prek&#228;r konflikt med en turismidkare i omr&#229;det blossar upp d&#229; och d&#229;, men han har  inte st&#246;rre r&#228;tt till berget &#228;n n&#229;n annan. De som &#228;ger marken bor i n&#228;rheten och har sett p&#229; kl&#228;ttringen (och &#228;ven bultning) som n&#229;got positivt. Visa tacksamhet f&#246;r detta, s&#229; kanske det kan fortg&#229;. Visa h&#228;nsyn till trafiken p&#229; v&#228;gen, situationen &#228;r k&#228;nslig d&#229; de som k&#246;r h&#228;r i allra h&#246;gsta grad &#228;r lokalbefolkning. L&#228;gg aldrig saker p&#229; v&#228;gen, st&#229; inte p&#229; v&#228;gen, s&#228;kra inte fr&#229;n v&#228;gen, visa st&#246;rsta t&#228;nkbara h&#228;nsyn till trafikanterna och var framf&#246;rallt trevlig mot allt och alla.
</p>
<p>S&#228;kerhet</p>
<p>P&#229; toppen av stora v&#228;ggen sitter ett antal stadiga ringbultar placerade. Jag vet inte var de kommer fr&#229;n eller hur de sitter. Topprepskl&#228;ttring i dem rekommenderas  inte, men om du n&#246;dv&#228;ndigtvis ska fira av fr&#229;n dem, var f&#246;rsiktig med drag upp&#229;t.
</p>
<p>Camping</p>
<p>Om inte s&#228;rskilt tillst&#229;nd s&#246;kts av &#197;rj&#228;ngs Kommun s&#229; g&#228;ller campingf&#246;rbud p&#229; den intilliggande badplatsen. Skyltar upplyser om detta och du b&#246;r f&#246;lja dessa best&#228;mmelser s&#229; vi slipper accessproblem.  
N&#229;gra hundra meter f&#246;rbi klippan finns en trivsam udde som l&#228;mpar sig som campingplats f&#246;r mindre s&#228;llskap. Det &#228;r dock mindre passande att sl&#229; upp ett helt g&#228;ng t&#228;lt h&#228;r, s&#229; st&#246;rre s&#228;llskap g&#246;r b&#228;st i att bege sig till campingplatsen som ligger n&#229;gon kilometer p&#229; v&#228;gen mot &#197;rj&#228;ng. 
</p>
<p>Bad mm</p>
<p>En kommunal badplats med brygga, omkl&#228;dningsrum, soptunna och sandstrand ligger intill klippan. Badplatsen hyser numera ocks&#229; ett utedass. R&#228;kna dock med att beh&#246;va ta med eget papper. Ett annat alternativ &#228;r annars klipporna som ligger ett hundratal meter f&#246;rbi berget p&#229; h&#246;ger sida.  
</p>
<p>&#214;vrigt</p>
<p> och </p>
<p> har som tradition att anordna gemensam Climb-In vid J&#228;rnberget varje &#229;r. F&#246;rsta eller andra helgen i maj &#228;r datumet du b&#246;r spika. Bes&#246;k respektive klubbs hemsida f&#246;r mer information. Alla &#228;r varmt v&#228;lkomna. 
</p>
<p>Om f&#246;raren</p>
<p>F&#246;raren &#228;r sammanst&#228;lld i Augusti 2006 av Peter Erhard och inneh&#229;ller med st&#246;rsta sannolikhet en del felaktigheter. Rapportera &#228;ndringar, gradf&#246;rslag, nyturer och liknande till peter.erhard@gmail.com eller &#228;ndra direkt h&#228;r p&#229; sverigef&#246;raren.
</p>
<p>Kategori:V&#228;rmland
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p></body>
