<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Åryd</title><link rel="stylesheet" href="../main.css"></style></head><body class="klippa">
<h1>Åryd</h1>
<p>Lat: 56.221
Long: 15.0297</p>
<h2>Allm&#228;nt</h2>
<p>Liten brant klippa med mycket fin, tunn spricka mitt p&#229;. Klippan ligger vid en hage och syns tydligt fr&#229;n v&#228;gen. 200 meter norr om klippan finns en st&#246;rre v&#228;gg d&#228;r inga k&#228;nda linjer &#228;r etablerade, d&#228;r finns ocks&#229; en stor, brant boulder med 3-4 problem fr&#229;n 6b-7a.
</p>
<h2>V&#228;gbeskrivning</h2>
<p>V&#228;gbeskrivning fr&#229;n Karlshamn. K&#246;r &#246;sterut l&#228;ngs E22 och sv&#228;ng av mot &#197;ryd efter ca 10 km. Ta v&#228;nster direkt och k&#246;r under E22 och in i &#197;ryd by. Sv&#228;ng h&#246;ger vid kyrkan och f&#246;lj v&#228;gen i ca 1,3 km, d&#228;r tar du av &#229;t v&#228;nster mot T&#246;rneryd. Efter 1,8 km kommer det en Hembygdsg&#229;rd p&#229; din v&#228;nstra sida, nu  b&#246;r du se klippan p&#229; h&#246;ger sida, parkera vid hembgdsg&#229;rden. G&#229; tillbaka 30-40m l&#228;ngs v&#228;gen och sv&#228;ng v&#228;nster in p&#229; Blekingeleden och f&#246;lj den &#246;sterut &#246;ver &#229;krarna. N&#228;r du kommer till skogen har du den st&#246;rre klippan med bouldern rakt framf&#246;r dig och f&#246;r att komma till den lilla branta v&#228;ggen f&#246;ljer du bara skogskanten &#229;t h&#246;ger (s&#246;derut).
</p>
<img src="../images/Vägbeskrivning_NY.jpg"/>
<h2>Leder</h2>
<img src="../images/Aidlinjen.jpg"/>
<img src="../images/Brant.jpg"/>
<ul class="led">
<li class="nr">1
<li class="namn">?
<li class="grad">A2+
<li class="text">F&#246;lj den fantastiska sprickan
</ul>
<p>kategori:Saknar skiss
<p>kategori:Saknar leder
<p>kategori:Saknar koordinater
<p>kategori:Saknar skrivarformatering
<p>Category:Blekinge
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p></body>
