<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Åselevägen</title></head><body>
<h1>Åselevägen</h1>
<p>Kategori:Saknar allm&#228;n info
<p>Kategori:Saknar v&#228;gbeskrivning
<h2>Problem</h2>
<ul>
<li class="nr">
<li class="namn">Tr&#246;sten
<li class="grad">4B
<li class="text">P&#229; sva-stenen. Ta inte grepp p&#229; kanten/toppen innan du &#228;r &#228;nda uppe
</ul>
<ul>
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Åselevägen-Solsken.txt">Solsken</a>
<li class="grad">5B
<li class="text">Stora blocket.Starta l&#228;ngst ut i v&#228;nstra kanten. Anv&#228;nd list och arete f&#246;r h&#228;nder, h&#229;ll f&#246;tterna p&#229; v&#228;ggen.
</ul>
<ul>
<li class="nr">
<li class="namn">Rutchkanan
<li class="grad">3C
<li class="text">Stora blocketStarta vid h&#246;gerkanten och kl&#228;ttra p&#229; de stora formationerna.
</ul>
<ul>
<li class="nr">
<li class="namn">&#214;mma fingrar
<li class="grad">5B
<li class="text">Stora blocketStarta till v&#228;nster om rutchkanan med ena handen i sprickan till h&#246;ger. De stora formationerna till h&#246;ger uteslutna.
</ul>
<ul>
<li class="nr">
<li class="namn">License to crimp
<li class="grad">5B
<li class="text">P&#229; &#246;verh&#228;ngande blocket. Problemet g&#229;r p&#229; den flackare kanten av blocket. Starta genom att stiga upp p&#229; den lilla stenen f&#246;r att n&#229; startgrepp. Rakt upp p&#229; crimpers.
</ul>
<ul>
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Åselevägen-Svårare än synbart.txt">Sv&#229;rare &#228;n synbart</a>
<li class="grad">6A
<li class="text">&#214;verh&#228;ngande blocket. Startar runt h&#246;rnet till h&#246;ger om &quot;License to crimp&quot;. Starta mellan d&#229; tv&#229; tallarna och g&#229; med en dragning &#229;t h&#246;ger upp. H&#229;rd start sedan l&#228;ttare.
</ul>
<ul>
<li class="nr">
<li class="namn">Light fast and high
<li class="grad">5C
<li class="text">&#214;verh&#228;ngande blocket. Startar mellan de tv&#229; stenarna p&#229; den &#246;verh&#228;ngande delen p&#229; motsatt sida mot License to crimp. Starta genom att kliva upp p&#229; stenen till h&#246;ger f&#246;r att etablera startgrepp.
</ul>
<ul>
<li class="nr">
<li class="namn">Turbobacken
<li class="grad">5A
<li class="text">P&#229; stenen till v&#228;nster om stora stenen. Starta l&#228;ngst ut i v&#228;nsterkanten och kl&#228;ttra upp med dragning &#229;t h&#246;ger
</ul>
<ul>
<li class="nr">
<li class="namn">Det bidde en travers
<li class="grad">5A
<li class="text">&#214;verh&#228;ngande blocket. P&#229; samma sida som Light fast and high. Starta p&#229; den h&#246;gra sidan alldeles vid h&#246;rnet. Etablering p&#229; &#246;verh&#228;nget d&#228;refter ett kliv runt h&#246;net f&#246;r att etablera sig p&#229; den stora hyllan
</ul>
<ul>
<li class="nr">
<li class="namn">Inkasso
<li class="grad">6A+
<li class="text">P&#229; v&#228;stra vertikala stenen. Areten p&#229; v&#228;stra sidan vid det spruckna flaket. Starta genom att etablera dig p&#229; den tunna listen med h&#228;nderna p&#229; slopern p&#229; aretet.
</ul>
<ul>
<li class="nr">
<li class="namn">Hej och h&#229;
<li class="grad">5A
<li class="text">P&#229; v&#228;stra vertikala blocket. P&#229; sidan mot v&#228;gen finns &#246;verh&#228;ngande del. Starta runt v&#228;nstar h&#246;rnet och runda h&#246;rnet p&#229; de stora greppen. Kort och vass.
</ul>
<ul>
<li class="nr">
<li class="namn">Mossa p&#229; toppen
<li class="grad">5A
<li class="text">P&#229; stenen med h&#229;let. P&#229; v&#228;nsterkanten r&#228;knat fr&#229;n h&#229;let. Rakt upp &#246;ver sva-partiet. F&#246;rmodligen h&#229;rdare f&#246;r korta.
</ul>
<ul>
<li class="nr">
<li class="namn">Spruckna dr&#246;mmar
<li class="grad">5B
<li class="text">P&#229; stora blocket. P&#229; sidan av stenen till v&#228;nster om solsken. Startar runt h&#246;rnet. Kliv upp p&#229; sm&#229; formationer och anv&#228;nd areten f&#246;r att n&#229; toppen
</ul>
<ul>
<li class="nr">
<li class="namn">Solskenssvaet
<li class="grad">5B
<li class="text">Svaet till v&#228;nster (runt h&#246;rnet) om solsken.
</ul>
<ul>
<li class="nr">
<li class="namn">hackspetten
<li class="grad">6A
<li class="text">P&#229; stenen med h&#229;let. Starta mellan tallen och h&#229;let. Kl&#228;ttra upp till h&#246;ger om h&#229;let. F&#246;rbjudet att anv&#228;nda tr&#228;det som hj&#228;lp!
</ul>
<ul>
<li class="nr">
<li class="namn"><a href="../mediawiki/routes/Åselevägen-Insomnia.txt">Insomnia</a>
<li class="grad">6B
<li class="text">P&#229; &#246;verh&#228;ngande stenen. Till h&#246;ger om Light fast and high. Etablering p&#229; crimpers. Dyna mot slopers p&#229; toppen och b&#246;rja kampen...
</ul>
<ul>
<li class="nr">
<li class="namn">Svett
<li class="grad">6A
<li class="text">I grytan brevid stora blocket. Starta p&#229; v&#228;nsterkanten och kl&#228;ttra p&#229; krimpers till toppen.
</ul>
<ul>
<li class="nr">
<li class="namn">H&#246;stsol
<li class="grad">5B
<li class="text">Ar&#233;ten till h&#246;ger om Solsken. H&#229;ll spricka och till v&#228;nster om denna.
</ul>
<p>Kategori:Lycksele
<p>Kategori:Bouldering
<p>Kategori:Bimbo
<p>Kategori:Beh&#246;ver kvalitetss&#228;kras
<p>Kategori:Saknar karta
<p>Kategori:Saknar koordinater
<p>Kategori:Saknar skrivarformattering
<p>Kategori:Saknar skiss
</body>
