<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <title>Öjerud - Sverigeföraren 2014</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">
    <a href="../"><img src="../images/logo.png" alt="Logo" class="logo" /></a>
    <h1>Öjerud</h1>

<p>GPS: 59.741001,12.655993</p>
<h2>Allm&#228;nt</h2>
<p>Liten klippa som tyv&#228;rr inte f&#229;r s&#229; m&#229;nga bes&#246;k. Ligger inte fullt en mil norr om Arvika. 15 meter h&#246;g, strax under vertikal och best&#229;r av grepprik men kompakt granit. De m&#229;nga greppen &#228;r oftast t&#228;mligen sm&#229; vilket f&#246;rklarar ledernas sv&#229;righet.</p>
<h2>V&#228;gbeskrivning</h2>
<p>
Fr&#229;n Arvika... K&#246;r ur Arvika vid gaterondellen (shell select och mc donalds) mot Karlstad p&#229; v&#228;g 61. Till v&#228;nster skymtar en ful ljusstake som J&#246;sse Kl&#228;tters&#228;llskap f&#246;rs&#246;kt f&#246;rb&#228;ttra vid ett misslyckat tillf&#228;lle. Var observant f&#246;r n&#228;r som helst ska du sv&#228;nga v&#228;nster mot Gunnarskog. Forts&#228;tt denna v&#228;g f&#246;rbi flygplatsen och sj&#246;n Racken. Efter sj&#246;n kommer en l&#229;ng rakstr&#228;cka. Om den &#228;r kvar hittar du &#214;jeruds snickeriverkstad p&#229; v&#228;nster sida. H&#229;ll utkik mot skogen till h&#246;ger f&#246;r kanske kan man skymta klippan mellan tr&#228;den. Parkera bilen vid ett el-sk&#229;p som st&#229;r p&#229; h&#246;ger sida, vid v&#228;gen n&#229;gra hundra meter efter snickeriet. Forts&#228;tt rakt fram p&#229; grusv&#228;gen mot bostadshusen. Vid f&#246;rsta huset i sv&#228;ngen f&#246;lj den traktorstig som g&#229;r upp i skogen. Visa total h&#228;nsyn till boende och var s&#229; osynlig och tyst som det g&#229;r. Traktorstigen n&#229;r en gl&#228;nta. Forts&#228;tt h&#228;r rakt upp i skogen och du b&#246;r hitta klippan.
</p>
<h2>Beskrivning/&#214;vrigt</h2>
<p>Berget uppt&#228;cktes 1995 av Karl Nyberg och Johan P&#252;tz, vilka ocks&#229; rensade de f&#246;rsta lederna. Under sommaren 1996 s&#229;g berget en ut&#246;kad aktivitet. Det rensades och fler nya leder gjordes. Kontakter med mark&#228;garen &#246;ppnade v&#228;gen f&#246;r att bulta flera av de kompakta lederna. D&#229; klippan &#228;r ganska liten &#229;terst&#229;r nu bara ett mindre antal m&#246;jliga linjer. Berget har varit sparsamt kl&#228;ttrat sedan etablerandet p&#229; 90-talet. Dock hoppas </p>
<p> som varit mest (enda?) aktiva vid klippan att skapandet av denna online-f&#246;rare samt ev etablering av nytur/er under 2008-2009 ska &#228;ndra p&#229; detta.
&#214;jerud g&#229;r ocks&#229; under f&#246;ljande tv&#229; namn. &#216;jerud samt Kallk&#228;llsberget.</p>
<h2>Leder</h2>
<img src="../images/Ojerud.jpg"/>
<ul class="led">
<li class="nr">0
<li class="namn">L&#229;nga r&#228;nnan
<li class="grad">4
<li class="text">
</ul>
<ul class="led">
<li class="nr">1
<li class="namn">Damokles
<li class="grad">6+
<li class="text">Rensad av Johan P&#252;tz och Axel Heyman. Damok&#39;les, Hovman hos Kung Dionysios av Syrakusa (omkring 400 f.kr). Prisade sin herres lycka men fick av denna en lektion om dess obest&#228;ndighet. Inbj&#246;ds sl&#229; sig ned i stor st&#229;t vid ett festligt bord, men &#246;ver honom h&#228;ngdes i ett tagelstr&#229; ett skarpslipat sv&#228;rd. H&#228;rav uttrycket Damok&#39;les sv&#228;rd = Liknelse om &#246;verh&#228;ngande fara. Namnet p&#229; leden syftar p&#229; det &quot;Damokles sv&#228;rd&quot; som st&#229;r lutat mot utstegstallen.
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Barn&#228;ngen
<li class="grad">6+
<li class="text">Rensad av Karl Nyberg. Om man inte g&#246;r mantlingen innan ankaret kopplas, kan det diskuteras om inte lite Barn&#228;ngens barnpuder skulle beh&#246;vas av vederb&#246;rande kl&#228;ttrare. toppankare
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Lichenofil f&#228;ltbiolog
<li class="grad">7-
<li class="text">Man beh&#246;ver v&#228;l inte rensa mellan greppen? Lavar har ocks&#229; r&#228;tt att uppn&#229; sj&#228;lvf&#246;rverkligande och skall inte beh&#246;va st&#229; till sidan f&#246;r sj&#228;lvcentrerade kl&#228;ttrare. Leden har senare blivit &quot;retrorensad&quot; och erbjuder inte l&#228;ngre den intensiva naturupplevelse man en g&#229;ng kunde f&#229; med lav i &#246;gonen, lav p&#229; greppen, lav i halsen, lav &#246;verallt. delar toppankare med barn&#228;ngen
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Los Cotos
<li class="grad">7-
<li class="text">Konstig kl&#228;ttring upp till en rolig mantlingshylla. D&#228;rifr&#229;n vidare &#246;ver ett roligt svaparti. Gemensamt ankare med &quot;d&#246;p den till not&quot;
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">D&#246;p den till not
<li class="grad">7-
<li class="text">En fin led med teknisk kl&#228;ttring , tre meter till h&#246;ger om Los cotos, stay cool
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">Totte kl&#228;ttrar
<li class="grad">6
<li class="text">Snart kommer den nya Totteboken som skall se till att n&#228;sta generations kl&#228;ttrare kommer ig&#229;ng tidigt. Leden ger en fin f&#246;rsmak av expanderande flak.
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">Fata Morgrana
<li class="grad">6+
<li class="text">St&#246;t h&#229;rt f&#246;rbi det korta men h&#229;rda och nerv&#246;sa kruxet f&#246;r att sedan f&#229; i b&#228;ttre s&#228;kringar. L&#228;ttare kl&#228;ttring f&#246;ljer f&#246;rbi gran - &#246;h nej, tallen och leder till intressanta grepp i utsteget.
</ul>
<ul class="led">
<li class="nr">8
<li class="namn">Karls led
<li class="grad">5
<li class="text">En trevlig, l&#228;tt led med resonabla s&#228;kringar. -Du &#228;r i Sverige nu din j&#228;vla amerikan. H&#228;r godtas ingen svengelska. -Ja, ja. Allt &#228;r d&#228;r nu i alla fall, s&#229; det &#228;r bara g&#229; f&#246;r det.
</ul>
<ul class="led">
<li class="nr">9
<li class="namn">Karl-Martins led
<li class="grad">6
<li class="text">Luriga kilplaceringar. Rensad av Karl Nyberg. Lite laybackkarakt&#228;r, s&#228;krad med sm&#229; kamkilar i den ut&#229;tvidgande sprickan.
</ul>
<ul class="led">
<li class="nr">10
<li class="namn">projekt
<li class="grad">9- ?
<li class="text">tre meter till h&#246;ger om &quot;karl-martins led&quot; , lite beta &#228;r att det inte finns n&#229;gra grepp !
</ul>
<p>Kategori:sport
<p>Kategori:trad
<p>Kategori:mix
<p>Kategori:vertikalt
<p>Category:V&#228;rmland
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

