<!DOCTYPE html>
<html>
<head>
    <meta charSet="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=yes">
    <title>Örjsöberget - Sverigeföraren 2014</title>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-165271676-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag() { dataLayer.push(arguments); }
        gtag('js', new Date());

        gtag('config', 'UA-165271676-1');
    </script>

    <link rel="stylesheet" href="../main.css" />
</head>
<body class="klippa">
    <a href="../"><img src="../images/logo.png" alt="Logo" class="logo" /></a>
    <h1>Örjsöberget</h1>

<p>Kategori:Trad
<p>Kategori:&#197;ngermanland
<p>Kategori:&#197;ngermanland
<p>GPS: 62.596800,18.016100</p>
<h2>Allm&#228;nt</h2>
<p>Solid med leder mellan 5-20m. P&#229; toppen och i n&#228;romr&#229;det finns n&#229;gra block d&#228;r man kan hitta fina problem.</p>
<h2>V&#228;gbeskrivning</h2>
<p>Till &#214;rsj&#246;klippan tar man sig l&#228;ttast genom att f&#228;rdas fr&#229;n H&#228;rn&#246;sand mot Smitingens havsbad och sedan sv&#228;nga h&#246;ger p&#229; grusv&#228;gen mot &#214;rsj&#246;n. N&#228;r man sedan kommit in p&#229; grusv&#228;gen mot &#214;rsj&#246;n forts&#228;tter man uppf&#246;r backen och stannar vid f&#246;rsta v&#228;gen &#229;t v&#228;nster efter sandtaget. F&#228;rdas man med bil s&#229; m&#229;ste man parkera vid platsen p&#229; motsatt sida av v&#228;gen. H&#228;r leder en liten skogsv&#228;g f&#246;rbi ett hus. G&#229; uppf&#246;r den branta backen och ner p&#229; &#228;ngen. I h&#246;rnet mitt emot, rakt &#246;ver &#228;ngen, b&#246;rjar en stig som leder &#228;nda till toppen av klippan. D&#228;rifr&#229;n kan man repellera ner till klippans fot, ta ravinen med fast rep eller vika av n&#228;r stigen sv&#228;nger v&#228;nster upp mot berget.</p>
<h2>Camping</h2>
<p>P&#229; toppen finns en fikaplats med h&#228;rlig utsikt. Vill man ha ett dopp eller en kortare promenad rekommenderas dalg&#229;ngen med klappersten ner mot havet. Annars bara n&#229;gra kilometer till n&#228;rmaste vandrarhem och camping.</p>
<h2>Access</h2>
<p>F&#228;rdas du med bil s&#229; &#228;r det l&#228;mpligt att parkera vid parkeringen p&#229; motsatt sida av v&#228;gen. Mark&#228;garna gillar inte att kl&#228;ttrare k&#246;r &#246;ver g&#229;rdsplanen. Det kan f&#246;rekomma att f&#229;glar h&#228;ckar i n&#228;rheten och visa d&#229; h&#228;nsyn genom att inte st&#246;ra dessa.</p>
<h2>Bouldering</h2>
<p>&#214;rsj&#246;klippan inneh&#229;ller en del problem som fr&#228;mst finns bel&#228;gna p&#229; blocken ovanf&#246;r klippan. Norr om stigen som leder till klippan finns ocks&#229; ett f&#229;tal problem.
</p>
<p>2010-07-25 fanns det</p>
<h2>Leder</h2>
<h2>1. Storav&#228;ggen</h2>
<ul class="led">
<li class="nr">1
<li class="namn">Peters ar&#233;te
<li class="grad">?
<li class="text">Start vid botten av ravinen v&#228;nster om klippan. F&#246;lj ar&#233;ten till bultat ankare. (Sportprojekt)
</ul>
<ul class="led">
<li class="nr">2
<li class="namn">Flata Flaket
<li class="grad">6a
<li class="text">Insteg vid spricksystemet 1m t.v.om det v&#228;nstra diedret. Kl&#228;ttra rakt uppmed en arml&#228;ngds avst&#229;nd fr&#229;n ar&#233;ten. Tunna lister och grepp. Ankare. (Sportprojekt)
</ul>
<ul class="led">
<li class="nr">3
<li class="namn">Rotfyllning
<li class="grad">5b
<li class="text">Det v&#228;nstra diedret genom irriterande vegetation. Avsluta p&#229; hyllan eller forts&#228;tt den grunda sprickan till toppen.
</ul>
<ul class="led">
<li class="nr">4
<li class="namn">Strykj&#228;rnet
<li class="grad">?
<li class="text">Linjen v&#228;nster om &#246;verh&#228;nget. Startar med hj&#228;lp av blocket. Ankare. (Sportprojekt).
</ul>
<ul class="led">
<li class="nr">5
<li class="namn">Taket
<li class="grad">?
<li class="text">Samma start som Strykj&#228;rnet men avsluta &#246;ver taket. Ankare. (Sportprojekt)
</ul>
<ul class="led">
<li class="nr">6
<li class="namn">Bj&#246;rlins projektet
<li class="grad">?
<li class="text">Startar i den &#246;verh&#228;ngande delen tv&#229; meter t.v. om Bogren. Projekt
</ul>
<ul class="led">
<li class="nr">7
<li class="namn">Bogren
<li class="grad">?
<li class="text">Linjen t.v. om Sprickan.  (Sportprojekt).
</ul>
<ul class="led">
<li class="nr">8
<li class="namn">Sprickan
<li class="grad">5c
<li class="text">Den tydliga sprickan i h&#246;gra didret. V&#228;l uppe i sprickan v&#228;ntar ih&#229;llande layback kl&#228;ttring. V&#228;ls&#228;krad med friends. Ankare.
</ul>
<ul class="led">
<li class="nr">9
<li class="namn">Inte faan vet jag
<li class="grad">6b/6b+
<li class="text">Spricksystemet t.h. om Namnl&#246;s 1. Kruxet &#228;r den &#246;verh&#228;ngande biten. V&#228;ls&#228;krad men tung. Ankare
</ul>
<ul class="led">
<li class="nr">10
<li class="namn">Bullen
<li class="grad">6a
<li class="text">Insteg vid de pelarliknande formationerna (l&#246;st) Kl&#228;ttra upp mot bullen d&#228;r man b&#246;kar sig &#246;ver denna f&#246;r att sedan kort traversera t.v. och sedan f&#246;lja den tunna sprickan.
</ul>
<ul class="led">
<li class="nr">11
<li class="namn">Namnl&#246;s
<li class="grad">5c
<li class="text">Bakom blocket b&#246;rjar denna korta men lite aviga led. Kl&#228;ttra den l&#228;tt &#246;verh&#228;ngande sprickan och sedan efter lister till utsteget.
</ul>
<ul class="led">
<li class="nr">12
<li class="namn">Tr&#228;dkramaren
<li class="grad">5b
<li class="text">Sprickan som ligger bakom tr&#228;det.
</ul>
<p class="copyright">Copyright (C) Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License, Version 1.3</p>
</body>
</html>

