<!DOCTYPE html><html><head><meta charSet="utf-8"/><title>Övrakulla</title></head><body>
<h1>Övrakulla</h1>
<h2>Allm&#228;nt</h2>
<p>En stor klippa upp&#229;t 40 meter h&#246;g och runt 500 meter l&#229;ng. N&#229;gra tidiga bestigningar gjordes p&#229; 80- och 90-talet i &#246;vrigt har utvecklingen startas 2011 av Simon Talltorp och har i dagsl&#228;get ett 10-tal leder i 5/6-registret. Stora m&#246;jligheter till f&#246;rstabestigningar finns f&#246;r den som vill sopa!
</p>
<h2>V&#228;gbeskrivning</h2>
<p>
&lt;div style=&quot;width: 355; float: right; margin-left: 10px; padding: 3px; border: solid 1px #cccccc;&quot;&gt;
</p>
<p>&lt;googlemap version=&quot;0.9&quot; lat=&quot;57.705844&quot; lon=&quot;15.567842&quot; zoom=&quot;15&quot;&gt;
57.70378, 15.56752, &#214;vrakulla
&lt;/googlemap&gt;
&lt;/div&gt;
</p>
<p>&lt;div style=&quot;float: right; margin-left: 10px;&quot;&gt;
</p>
<p>
&lt;/div&gt;
</p>
<p>Skriv v&#228;gbeskrivning h&#228;r.
</p>
<h2>Leder</h2>
<img src="../images/XXX"/>
<h2>S&#246;dra flanken</h2>
<ul>
<li class="nr">1
<li class="namn">Nerds 2^2 ever
<li class="grad">6-/6
<li class="text">Leden ligger lite off, l&#228;ngst s&#246;der ut p&#229; det s&#246;dra massivet. En mycket fin led som bjuder p&#229; gott om handjam. Traversera ut h&#246;ger under det f&#246;rsta taket och g&#229; d&#228;refter rakt upp. Leden &#228;r delad av tv&#229; hyllor och utsteget &#228;r bergets finaste utsiktsplats.
</ul>
<h2>Stora v&#228;ggen, v&#228;nstra delen</h2>
<ul>
<li class="nr">2
<li class="namn">Trainspoting
<li class="grad">6-
<li class="text">Tydligt dieder. &#214;vre delen kr&#228;ver n&#229;gra st&#246;rre s&#228;kringar f&#246;r komforten.
</ul>
<ul>
<li class="nr">3
<li class="namn">The definition of awesome
<li class="grad">4
<li class="text">b&#246;rjar vid Trainspotings utsteg. En kort uppstigningsled till toppen f&#246;r den som hellre vill upp &#228;n ner.
</ul>
<h2>Stora v&#228;ggen, mittendelen</h2>
<ul>
<li class="nr">4
<li class="namn">I came to dance
<li class="grad">6-
<li class="text">B&#246;rjar till h&#246;ger om den stora granen. g&#229;r rakt upp till en liten hylla och vidare upp igenom ett tak. F&#246;ljer d&#228;refter tv&#229; tydliga sprickor upp till stora hyllan.
</ul>
<ul>
<li class="nr">5
<li class="namn">Naken, bl&#228;strad och skitsur
<li class="grad">5+
<li class="text">Kl&#228;ttra rakt upp till diedret tar slut, kliv lite h&#246;ger och g&#229; rakt upp en kort bit f&#246;r att d&#228;refter ansluta till sprickorna strax till v&#228;nster om dig. F&#246;lj sprickan till hyllan.
</ul>
<ul>
<li class="nr">6
<li class="namn">The moose is loose
<li class="grad">6/6+
<li class="text">G&#229; upp till v&#228;nster under taketoch etablera dig i sprickan. F&#246;lj d&#228;refter den breda sprickan upp till toppen. N&#229;gra camalot #3 och #4 beh&#246;vs f&#246;r den &#246;vre sprickan, ganska h&#246;g f&#246;rsta s&#228;kring.
</ul>
<h2>Stora v&#228;ggen, h&#246;gra delen</h2>
<ul>
<li class="nr">7
<li class="namn">Trollsaga
<li class="grad">5-
<li class="text">Det m&#228;ktiga diedret som blir brantare och brantare f&#246;r att avsluta i vertikal kl&#228;ttring. n&#229;gra st&#246;rre kams&#228;kringar kr&#228;vs f&#246;r bekv&#228;m s&#228;kring.
</ul>
<ul>
<li class="nr">8
<li class="namn">Electrol&#252;x
<li class="grad">6-/6
<li class="text">Ett m&#228;ktigt kylsk&#229;p som kl&#228;ttras p&#229; facet efter att man klivit upp till h&#246;ger om det. vuxet s&#228;krad och inte s&#228;rskilt onsightv&#228;nlig.
</ul>
<ul>
<li class="nr">9
<li class="namn">Born to raise hell
<li class="grad">5
<li class="text">En ovanlig kl&#228;ttring som f&#246;ljer ett system av flareade sprickor. Bitvis runout och inte helt uppenbart s&#228;krad.
</ul>
<h2>L&#228;tta v&#228;ggen</h2>
<ul>
<li class="nr">10
<li class="namn">En norsk
<li class="grad">5
<li class="text">Den tydliga sprickan mitt p&#229; v&#228;ggen. F&#246;lj linjen till toppen.
</ul>
<ul>
<li class="nr">11
<li class="namn">En Bellman
<li class="grad">5
<li class="text">G&#229;r ca 1,5 meter till h&#246;ger om EN NORSK. Undvik att anv&#228;nda EN NORSKs spricka d&#229; det &#228;r tv&#229; oberoende linjer.
</ul>
<h2>Norra huvudv&#228;ggen</h2>
<ul>
<li class="nr">12
<li class="namn">???
<li class="grad">A?
<li class="text">Aidtur. B&#246;rjar troligtvis p&#229; v&#228;nstersidan av v&#228;ggen, vid en kvarl&#228;mnad copperhead.
</ul>
<p>H&#246;ger kolumn
</p>
<p>&lt;-- </p>
<p>Kategori:aid
<p> --&gt;
&lt;-- </p>
<p>Kategori:trad
<p> --&gt;
&lt;-- </p>
<p>Kategori:mix
<p> --&gt;
&lt;-- </p>
<p>Kategori:sva
<p> --&gt;
&lt;-- </p>
<p>Kategori:vertikalt
<p> --&gt;
&lt;-- </p>
<p>Kategori:&#246;verh&#228;ng
<p> --&gt;
</p>
<p>kategori:Saknar skiss
<p>
[[kategori:Saknar v&#228;gbeskrivning]
</p>
<p>kategori:Saknar skrivarformatering
<p>Category:Sm&#229;land
</body>
